[
    {
        "scene_id": 2,
        "start_time": 125.62549999999999,
        "end_time": 186.47795833333333,
        "subtitle": "She isn't coming yet, Toto. Did she hurt you? She tried to, didn't she? Come on. We'll go tell Uncle Henry and Auntie Em. Come on, Toto. Aunt Em! Aunt Em! Just listen to what Miss Gulch did to Toto-- Dorothy, please. We're counting. -But she hit him-- -Don't bother us now, honey. The incubator's gone bad and we're likely to lose a lot of our chicks. Oh, that poor little thing. But Miss Gulch hit Toto with a rake... ...because she says he chases her nasty old cat every day! --seventy. Dorothy, please! But he doesn't do it every day! Just once or twice a week. He can't catch her old cat anyway. -And now she says she's gonna-- -Dorothy. Dorothy, we're busy. Oh, all right.",
        "asr_transcript": " She isn't coming at, Toto. Did she hurt you? She tried to, didn't she? Come on, we'll go tell Uncle Henry and Addy again. Come on. Oh, no! And then, just listen to what Miss Goldstead told us. She's already been pleased by trying to come. Oh, but Addy, I'm sure he'll help. Don't bother us now, honey. It's only you, Bader, who's gone bad and worked. Life can lose a lot of our chicks. Oh, that poor little thing. Oh, but I am. Miss Goldstead told her right over the back with a wig, just because she says he's getting her garden and chases her nasty old cat every day. 17? Sorry, he's pleased. Oh, but he doesn't do it every day. He just wants to slice a wig. And he can't catch her old cat anyway. And now she says she's going to get the garbage. Don't think we're busy."
    },
    {
        "scene_id": 3,
        "start_time": 186.47795833333333,
        "end_time": 227.31041666666664,
        "subtitle": "ZEKE: How's she coming? HUNK: Take it easy. Ow! You got my finger! Get your finger out of the way. HICKORY: There you are. HUNK: Right on my finger! Lucky it wasn't your head. Zeke, what am l gonna do about Miss Gulch? Just because Toto-- Listen, honey, I got them hogs to get in. Dorothy, you ain't using your head. You'd think you didn't have any brains. -l have so got brains. -Well, why don't you use them? Don't go by Miss Gulch's place. Then Toto won't get in her garden, and you won't get in no trouble, see? Oh, Hunk, you just won't listen, that's all. Well, your head ain't made of straw, you know.",
        "asr_transcript": " How's she coming? Hey, get easy. Oh, you cut my finger. Why don't you get your finger out of the way? Hey, right on my finger. The lucky thing it wasn't your head. Zick, what am I going to do about Ms. Gals? Just because total chases are all bad. Listen, honey, I got them hugs to get in. Now, look at Dar, the you ain't using your head about, Ms. Galsch. Think you didn't have any brains at all. I have so got brains. Well, why don't you use them? When you come home, don't go buy Ms. Galsch's plate. Then, total won't get in her garden. And you won't get in no trouble, see? Oh, Hulk, you just won't listen, that's all. Well, your head ain't made a straw, you know."
    },
    {
        "scene_id": 4,
        "start_time": 227.31041666666664,
        "end_time": 268.30970833333333,
        "subtitle": "Say, get in there before I make a dime bank out of you. Listen, kid... ...are you gonna let that old Gulch heifer try and buffalo you? She ain't nothing to be afraid of. Have a little courage. DOROTHY: I'm not afraid of her. Next time she squawks, walk up to her and spit in her eye. -That's what I'd do. -Oh! Oh! Oh! Zeke! Help! Help me, Zeke! Get me out of here! Help! Oh! Oh! HICKORY: Are you all right, Dorothy? -Yes, I'm all right. I fell in, and Zeke--",
        "asr_transcript": " Say, get in there before I make a dime back out of you. Listen, kid. Are you going to let that old ghost have a triumphant buffler? Say it, not to be afraid of. Have a little courage, that's all. I'm not afraid, Albert. Then the next time she's walked right up to her, spitting her eyes. That's what I do. Oh! Oh! Oh! Hey, girl! Hey! Hey, baby, I'm here to help you. Oh! Hey! Hey, are you all right, talk to you? Yes, I'm all right. Oh, I'm so living in sleep."
    },
    {
        "scene_id": 5,
        "start_time": 268.30970833333333,
        "end_time": 323.2395833333333,
        "subtitle": "Why, Zeke, you're just as scared as l am. You gonna let a little old pig make a coward out of you? Look at you-- What's all this jabber-wapping when there's work to be done? I know three farm hands that'll be out of a job. Dorothy was-- I saw you tinkering with that contraption. -You and Hunk get back to that wagon. HICKORY: All right. But someday they'll erect a statue to me-- Well, don't start posing for it now. Can't work on an empty stomach. Have some crullers. HUNK: Gosh, Mrs. Gale. AUNTIE EM: Just fried. You see, Dorothy toppled into the-- It's no place for Dorothy around a pigsty! Feed those hogs before they worry themselves into anemia! -Yes. -Auntie Em... ...you know what Miss Gulch said she was going to do to Toto? -She said she'd-- AUNTIE EM: Stop imagining things. You always get in a fret over nothing. You just help us out today... ...and find yourself a place where you won't get into any trouble.",
        "asr_transcript": " Why is this? It's just a scare design. What's the matter? A little old pig-maker coward out of you? Look at you, figures. What's all this jabber-wapping when there's work to be done? I know three ship this farm hands it'll be out of a job before they know it. Well, Dorothy was walking around. I saw you tinkering with that contraption, Hickory. Now you and Hung get back to that wagon. All right, Mrs. Gale. But someday they're going to erect a statue to me in this town. Well, don't start posing for it now. Here, here. Can't work on an empty stomach, have some crawler's. Gosh, Mrs. Dale. Just right. It's worth. You see, Dorothy toppled him with a big door. It's no place for Dorothy around the pigsty. Now you go feed those hogs before they worry themselves into anemia. Yes, sir. And he am? Really? You know what, Miss Goss said she was going to do this, huh? She says she was going to do this. No, Dorothy. If you stop imagining things, you always get yourself into a friend over nothing. Now you just help us out today and find yourself a place where you won't get into any trouble."
    },
    {
        "scene_id": 6,
        "start_time": 323.2395833333333,
        "end_time": 391.22416666666663,
        "subtitle": "Someplace where there isn't any trouble. Do you suppose there is such a place, Toto? There must be. It's not a place you can get to by a boat or a train. It's far, far away. Behind the moon... ...beyond the rain.... [SINGlNG] Somewhere over the rainbow Way up high There's a land that l heard of Once in a lullaby Somewhere over the rainbow Skies are blue And the dreams that you dare to dream Really do come true",
        "asr_transcript": " There's no place where there isn't any trouble. You suppose there is such a place to go? There must be. It's not a place you can get to by a boat or a train. It's far, far away. Behind the moon. Beyond the rain. On where over the rainbow. Way up high. There's a land that I heard of once in a lullaby. Somewhere over the rainbow. The skies are blue. And the dreams that you dare to dream really do come."
    },
    {
        "scene_id": 7,
        "start_time": 391.22416666666663,
        "end_time": 453.70324999999997,
        "subtitle": "Really do come true Someday l'll wish upon a star And wake up where the clouds Are far behind me Where troubles melt like lemon drops Away above the chimney tops That's where you'll... ...find me Somewhere over the rainbow Bluebirds fly Birds fly over the rainbow Why then... ...oh, why can't l? [BIRD CHIRPING]",
        "asr_transcript": " Someday I'll wish upon a star and wake up where the clouds are far behind me Where troubles melt like lemon drops away above the chimney tops That's where you'll find me Somewhere over the rainbow, over strong Slide over the rainbow, wide end of why can't I"
    },
    {
        "scene_id": 8,
        "start_time": 453.70324999999997,
        "end_time": 492.49199999999996,
        "subtitle": "If happy little bluebirds fly Beyond the rainbow Why, oh, why... ...can't l?",
        "asr_transcript": " If happy little blue birds fly beyond the rainbow, why oh why can't I? I'm not a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm a bird, I'm"
    },
    {
        "scene_id": 9,
        "start_time": 492.49199999999996,
        "end_time": 592.6754166666666,
        "subtitle": "MlSS GULCH: Mr. Gale. UNCLE HENRY: Howdy, Miss Gulch. I want to see you and your wife about Dorothy. -What has Dorothy done? -What's she done? I'm all but lame from the bite on my leg! -You mean, she bit you? -No, her dog! Oh, she bit her dog, eh? No. That dog's a menace. l'm taking him to make sure he's destroyed. Destroyed! Toto? Oh, you can't! You mustn't! Auntie Em! Uncle Henry! You won't let her, will you? Of course we won't. Uh, will we, Em? Please, Aunt Em! Toto didn't know he was doing anything wrong. I'm the one that ought to be punished. Send me to bed without supper. Hand over that dog or I'll bring a suit that'll take your farm! The law protects folks against dogs that bite! How about if she keeps him tied up? He's gentle. -With gentle people, that is. -That's for the sheriff to decide. This order allows me to take him. Unless you wanna go against the law. UNCLE HENRY: Hm. Yes. We can't go against the law. I'm afraid poor Toto has to go. -Now you're seeing reason. -No. Here's what l'm taking him in, so he can't attack me again. No, No! l won't let you take him! -You go away or I'll bite you myself! AUNTIE EM: Dorothy! You wicked old witch! Uncle Henry, Auntie Em, don't let her take Toto. I've got an order! -Let me have him! -Please stop! Put him in the basket, Henry. -The idea! -Don't, Uncle Henry. [TOTO WHlNES] Oh, Toto!",
        "asr_transcript": " What's that? Is that you? How did it make you? I want to see you and your wife right away about Dorothy. Dorothy? What does Dorothy do? She does. I'm all but lame for the right time. Me, she bit you? No, her dog. She bit her dog, eh? No. That dog's a menace of the community. I'm taking him to the sheriff and make sure he's destroyed. Destroyed? Toto? Oh, you can't. You mustn't. At the end, I'll go ahead where you won't let her win you. Of course we won't. Where we in? Please, then, then. Toto didn't mean to. He didn't know he was doing anything wrong. I'm the one that ought to be punished. I let him go in her garden. You can send me to bed without supper. If you don't hand over that dog, I'll bring it to him. So, can take your whole farm. There's a law prediction, folks, against dogs at bite. How would it be if she keeps him tied up? A gentle, with gentle people, that is. Well, that's for the sheriff to decide. Here's his order, allow me to take him. I just want to go against the law. I... We can't go against the law, Dorothy. I'm afraid Poole Toto will have to go. Now you're seeing reason. Here's what I'm taking him in. So, we can't attack him again. Oh, no, no. I won't let you take him. You go away. I bite you myself! Dorothy! I'll go handry any amd all I'm taking. He's all I'm taking. And then I'll leave. Stop! Put him in the basket, Henry. Yeah, I did. Oh, my goodness. Oh, no. Oh, no."
    },
    {
        "scene_id": 10,
        "start_time": 592.6754166666666,
        "end_time": 634.008375,
        "subtitle": "[DOROTHY SOBBlNG] [DOOR SLAMS] Almira Gulch, just because you own half the county... ...doesn't mean you can run the rest of us! For 23 years l've been dying to tell you what l thought of you! And now-- Well, being a Christian woman, I can't say it!",
        "asr_transcript": " I'm sorry. Elmira Gouch. Just because you won't have the county, doesn't mean you have the power to run the rest of us. For 23 years I've been dying to tell you what I thought of you. And now, well, being a Christian woman, I can't say it."
    },
    {
        "scene_id": 11,
        "start_time": 634.008375,
        "end_time": 678.2609166666666,
        "subtitle": "[TOTO BARKING] Toto, darling! Oh, l got you back! You came back! I'm so glad! They'll be coming back for you in a minute. We've got to get away! We've got to run away!",
        "asr_transcript": " Oh, darling. Oh, I got you back. You came back. Oh, it's so flat. Drone. No, they're coming back for you, Neumann. We've got to get away. We've got to run away. Oh, no. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry."
    },
    {
        "scene_id": 12,
        "start_time": 678.2609166666666,
        "end_time": 737.6952916666667,
        "subtitle": "[PROFESSOR SINGlNG INDISTINCTLY] PROFESSOR: Well, well, well! Houseguests, eh? [PROFESSOR CHUCKLES] And who might you be? No, no. Now, don't tell me. Let's see. You're-- You're traveling in disguise. No, that's not right. You're-- You're going on a visit. No, I'm wrong. Let's see what we-- You're-- You're running away. How did you guess? Professor Marvel never guesses, he knows. Now, why are you running away? No, no. Now, don't tell me. They-- They don't understand you at home. They don't appreciate you. You want to see other lands. Big cities, big mountains, big oceans. Why, it's just like you could read what was inside of me.",
        "asr_transcript": " Well, well, well, houseguests, eh? And who might you be? No, no, no, no, don't tell me. Let's see, you're traveling into the sea. You're traveling into the sea. You're traveling into the sea. You're traveling into the sea. You're traveling into the sea. Let's see, you're traveling in disguise. No, that's all right. You're going on a visit. No, how wrong. You're running away. How did you guess? Professor Marvel never guesses. He knows. Now, why are you running away? No, no, no, don't tell me. They don't understand you at home. They don't appreciate you. You want to see other lands, big cities, big mountains, big oceans. Well, it's just like you could read what was inside of you."
    },
    {
        "scene_id": 13,
        "start_time": 737.6952916666667,
        "end_time": 802.0929583333333,
        "subtitle": "[PROFESSOR CHUCKLES] Toto, that's not polite! We haven't been asked yet. Oh, he's perfectly welcome. As one dog to another, huh? Now, let's see, where were we? Why can't we go with you and see all the crowned heads of Europe? Do you know any? Oh, you mean the thing. Yes. Well, uh, l never do anything without consulting my crystal first. Let's go inside here. We'll-- Just come along. I'll show you. That's right. Here. Sit right down here. That's it. This is the same genuine, magic, authentic crystal... ...used by the priests of lsis and Osiris in the days of the Pharaohs... ...in which Cleopatra saw the approach of Julius Caesar and Marc Anthony. And so on, and so on. Now... ...you'd better close your eyes, my child, for a moment... ...in order to be better in tuned with the lnfinite. We can't do these things without reaching out into the lnfinite.",
        "asr_transcript": " Well, total, that's not polite. We haven't been asked yet. He's perfectly welcome. He has one dog to another, huh? Now, let's see, where were we? Well, please, Professor, why can't we go with you and see all the crown heads of Europe? You know any? Oh, you mean the thing? Well, I never do anything without consulting my crystal first. Let's go inside here. We'll just come along, I'll show you. And right here, sit side down here. That's it. This is the same genuine magic, authentic crystal used by the priests of ISIS and Osiris in the days of the Pharaohs of Egypt, in which Cleopatra first saw the approach of Julius Caesar and Mark Anthony and so on and so on. Now, you'd better close your eyes, my child, for a moment in order to be better in tune with the infinite. We can't do these things without..."
    },
    {
        "scene_id": 14,
        "start_time": 802.0929583333333,
        "end_time": 835.4179166666667,
        "subtitle": "We can't do these things without reaching out into the lnfinite. Yes, that's all right. Now you can open them. We'll gaze into the crystal. Ah. What's this l see? A house with a picket fence... ...and a barn with a weathervane... ...of a running horse. -That's our farm! -Yes. Yes. There's a woman. She's wearing a polka-dot dress. Her face is careworn. That's Aunt Em. Yes. Her name is Emily.",
        "asr_transcript": " reaching out into the infinite. Yes, that's all right. Now you can open them. We'll gaze into the crystal. Or, say, I see a house with a picket fence and a barn with a weather main and a running horse. That's our farm. Yes, there's a woman. She's wearing a poker dot dress. A face is care-worn. That's an M. Her name is Emily."
    },
    {
        "scene_id": 15,
        "start_time": 835.4179166666667,
        "end_time": 871.8292916666666,
        "subtitle": "That's right. What's she doing? Well, l can't quite see. Why, she's crying. Someone has hurt her. Someone has just about broken her heart. Me? Well, it's-- lt's someone she loves very much. Someone she's been very kind to. Someone she's taken care of in sickness. I had the measles once, and she stayed right by me every minute. PROFESSOR: Uh-huh. What's she doing now? Yes, she's-- What's this? Why, she's putting her hand on her heart! -She's dropping down on the bed. -Oh, no, no!",
        "asr_transcript": " That's right. What you doing? Well, I can't quite see why she's crying. Someone has heard her. Someone has just about broken her heart. Me? Well, it's someone she loves very much. Someone she's been very kind to. Someone she's taken care of in sickness. I have the measles once, and she stayed right by me every minute. Uh-huh. What's she doing now? She's there. She's watching this. But she's putting her hand on her heart. But she's dropping down on her..."
    },
    {
        "scene_id": 16,
        "start_time": 871.8292916666666,
        "end_time": 910.0758333333333,
        "subtitle": "-She's dropping down on the bed. -Oh, no, no! Well, that's all. The crystal's gone dark. You don't suppose she could really be sick, do you? -Oh, I've gotta go home right away. -l thought you were going with me. No, I have to get to her right away! Come on, Toto! Come on! [WlND HOWLlNG] Goodbye, Professor Marvel. And thanks a lot! Better get under cover, Sylvester. A storm's blowing up. A whopper, to speak in the vernacular of the peasantry. Poor little kid. I hope she gets home all right.",
        "asr_transcript": " the bed. Oh no no. Yeah that's all the crystal's gone dark. Oh you don't suppose she could really be sick do you. Oh I've got to go home right away. But once this I thought you were going along with me. Oh no no I have to get to right away. Come on Toto. Come on come on. Why do you play so horrible and say so long? Better get undercover still then. This is storm blowing up about Wappa. Just meekin the vernacular of the passenger. Poor little kid I hope she gets home all right."
    },
    {
        "scene_id": 17,
        "start_time": 910.0758333333333,
        "end_time": 950.5329166666666,
        "subtitle": "UNCLE HENRY: Get them horses loose! Where's Hickory? Hickory? Doggone it! It's a twister! lt's a twister! Dorothy! Dorothy!",
        "asr_transcript": " I'm getting there, horse, you're welcome. Take me, victory! Victory! Come on, it's not a victory! It's a twist! It's a twist! No! Victory! Happy!"
    },
    {
        "scene_id": 18,
        "start_time": 950.5329166666666,
        "end_time": 989.4467916666666,
        "subtitle": "UNCLE HENRY: Everybody in the storm cellar! AUNTIE EM: Henry, l can't find Dorothy! She's out in the storm! UNCLE HENRY: We can't look for her now. Come on, get in the cellar! Hurry up!",
        "asr_transcript": " No, everybody you missed all of center. Support me hurry ebenlyye I can't died now I 분들 on this dog! Time for me head with murder now! Putte atte the center for real! I'm going to get the car to the right. I'm going to get the car to the right. I'm going to get the car to the right. I'm going to get the car to the right. I'm going to get the car to the right. I'm going to get the car to the right. I'm going to get the car to the right. I'm going to get the car to the right. I'm going to get the car to the right. I'm going to get the car to the right. I'm going to get the car to the right. I'm going to get the car to the right. I'm going to get the car to the right. I'm going to get the car to the right."
    },
    {
        "scene_id": 19,
        "start_time": 989.4467916666666,
        "end_time": 1031.5722083333333,
        "subtitle": "Auntie Em! Auntie Em? Auntie Em! Auntie Em! Uncle Henry! Auntie Em! [SCREAMS]",
        "asr_transcript": " K ...a-ni-ya! A-ni-ya! A-ni-ya! A-ni-ya! I can't breathe! A-ni-ya! A-ni-ya! A-ni-ya! A-ni-ya! A-ni-ya!"
    },
    {
        "scene_id": 20,
        "start_time": 1031.5722083333333,
        "end_time": 1063.8544583333332,
        "subtitle": "[CHICKENS CLUCKlNG]",
        "asr_transcript": ""
    },
    {
        "scene_id": 21,
        "start_time": 1063.8544583333332,
        "end_time": 1095.4276666666665,
        "subtitle": "[COW MOOING] [BARKING] We must be up inside the cyclone!",
        "asr_transcript": " I'm not going to be able to do it. I'm not going to be able to do it. I'm not going to be able to do it. I'm not going to be able to do it. I'm not going to be able to do it. I'm not going to be able to do it. I'm not going to be able to do it. I'm not going to be able to do it. I'm not going to be able to do it. I'm not going to be able to do it. I'm not going to be able to do it. I'm not going to be able to do it. I'm not going to be able to do it. I'm not going to be able to do it. I'm not going to be able to do it. I'm not going to be able to do it."
    },
    {
        "scene_id": 22,
        "start_time": 1095.4276666666665,
        "end_time": 1129.5450833333332,
        "subtitle": "We must be up inside the cyclone! Oh! Miss Gulch! [WlTCH CACKLlNG] [SCREAMlNG]",
        "asr_transcript": " Here's to his<|as|>le. Oy, there is already some symbol here! See? I'll see in the next box. Guys, look! Keep going."
    },
    {
        "scene_id": 23,
        "start_time": 1129.5450833333332,
        "end_time": 1166.8323333333333,
        "subtitle": "[THUD] Oh!",
        "asr_transcript": " I'm going to go to the next room. I'm going to go to the next room. I'm going to go to the next room. I'm going to go to the next room. I'm going to go to the next room. I'm going to go to the next room. I'm going to go to the next room. I'm going to go to the next room. I'm going to go to the next room. I'm going to go to the next room. I'm going to go to the next room. I'm going to go to the next room. I'm going to go to the next room. I'm going to go to the next room."
    },
    {
        "scene_id": 25,
        "start_time": 1249.0811666666666,
        "end_time": 1293.1251666666665,
        "subtitle": "Toto... ...l have a feeling we're not in Kansas anymore. We must be over the rainbow!",
        "asr_transcript": " Toto, have a feeling we're not in Kansas anymore. We must be over the rainbow."
    },
    {
        "scene_id": 26,
        "start_time": 1293.1251666666665,
        "end_time": 1328.9943333333333,
        "subtitle": "Now I know we're not in Kansas. Are you a good witch or a bad witch? Who, me? Why, l'm not a witch at all. -l'm Dorothy Gale, from Kansas. -Oh. Well, is that the witch? Who, Toto? Toto's my dog. I'm a little muddled. The Munchkins called me because a new witch... ...just dropped a house on the Wicked Witch of the East. And there's the house, and here you are... ...and that's all that's left of the Wicked Witch of the East.",
        "asr_transcript": " No, I know we're not in Kansas. Are you a good witch or a bad witch? Who me? I'm not a witch at all. I'm Dorothy Gale from Kansas. Oh, well, is that the witch? Total? Total's my dog. I'm a little muddled. The munchkins call me because a new witch has just dropped me. The munchkins call me because a new witch has just dropped a house on the wicked witch of the East. And there's the house. And here you are. And that's all..."
    },
    {
        "scene_id": 27,
        "start_time": 1328.9943333333333,
        "end_time": 1361.5268333333333,
        "subtitle": "...and that's all that's left of the Wicked Witch of the East. What the Munchkins want to know is, are you a good witch or a bad witch? But l've already told you, I'm not a witch at all. Witches are old and ugly. [MUNCHKlNS GlGGLE] What was that? The Munchkins. They're laughing because l am a witch. I'm Glinda, the Witch of the North. You are? Oh, l beg your pardon! But l've never heard of a beautiful witch before. Only bad witches are ugly.",
        "asr_transcript": " This is the way to the witch. And so what the munchkins want to know is are you a good witch or a bad witch? But I've already told you I'm not a witch at all. Witches are old and ugly. What was that? The munchkins. They're laughing because I am a witch. I'm Linda, the witch of the nore. You are? Why beg your pardon? But I've never heard of a beautiful witch before. Only bad witches are ugly."
    },
    {
        "scene_id": 28,
        "start_time": 1361.5268333333333,
        "end_time": 1402.1924583333332,
        "subtitle": "The Munchkins are happy because you freed them... -...from the Wicked Witch of the East. -But if you please, what are Munchkins? [MUNCHKlNS GlGGLE] The little people who live here. It's Munchkinland... ...and you are their national heroine, my dear. It's all right. You may all come out and thank her. [SINGlNG] Come out, come out Wherever you are And meet the young lady who fell from a star She fell from the sky She fell very far And Kansas, she says ls the name of the star",
        "asr_transcript": " The Munchkins are happy because you have freed them from the wicked wish of the East. Oh, but if you place, what are Munchkins? The little people who live in his land, it's Munchkin land, and you are their national hero in my dear. It's all right, you may all come out and thank her. Come out, come out, wherever you are, and meet the only dear who fell from a storm. She fell from the sky, she fell very far, and it can't be as she says, is the name of the storm."
    },
    {
        "scene_id": 29,
        "start_time": 1402.1924583333332,
        "end_time": 1440.3555833333332,
        "subtitle": "MUNCHKlNS [SINGlNG]: Kansas, she says ls the name of the star GLINDA [SlNGING]: She brings you good news Or haven't you heard? when she fell out of Kansas A miracle occurred [SINGING] It really was no miracle What happened was just this The wind began to switch The house to pitch And suddenly the hinges Started to unhitch Just then the witch To satisfy an itch Went flying on her broomstick Thumbing for a hitch",
        "asr_transcript": " Yes, she says it's the name of the star. She brings you good news or hallowed you heard when she fell out of Kansas, a miracle occurred. It really was no miracle what happened was just this. The wind began to switch, the house to pitch and suddenly the hinges started to unhitch just then, the witch to satisfy an itch when flying on her broomstick thumbing."
    },
    {
        "scene_id": 30,
        "start_time": 1440.3555833333332,
        "end_time": 1473.8056666666666,
        "subtitle": "Went flying on her broomstick Thumbing for a hitch [SINGlNG] And oh, what happened then was rich MUNCHKlNS [SINGlNG]: The house began to pitch The kitchen took a slitch It landed on the wicked Witch ln the middle of a ditch Which was not a healthy situation For the Wicked witch The house began to pitch The kitchen took a slitch It landed on the wicked Witch ln the middle of a ditch Which was not a healthy situation For the Wicked witch Who began to twitch And was reduced to just a stitch Of what was once the Wicked witch",
        "asr_transcript": " a hint. And oh what happened then was rich. The house we can't do rich and the kitchen took us rich. If I could go in and switch in a middle of a ditch. We're too much to help this thing. Too much to fall. The window rich. The house can get to fit. And kitchen took us rich. If I could go in and switch in a middle of a ditch. We're too much to help this thing. Too much to fall. We're too much to help this thing. Too much to fall. We're too much to help this thing. Too much to fall. We're too much to help this thing."
    },
    {
        "scene_id": 31,
        "start_time": 1473.8056666666666,
        "end_time": 1514.8049583333332,
        "subtitle": "Of what was once the Wicked witch [MUNCHKlNS CHEERlNG] We thank you very sweetly For doing it so neatly You've killed her so completely That we thank you very sweetly Let the joyous news be spread! The Wicked Old Witch at last is dead! [MUNCHKlNS CHEERlNG] MUNCHKlNS [SINGlNG]: Ding-Dong! The witch is dead which old witch? The Wicked Witch Ding-Dong! The Wicked Witch is dead Wake up, you sleepyhead Rub your eyes, get out of bed Wake up, the Wicked Witch is dead",
        "asr_transcript": " We thank you very sweetly for doing it so neatly. You've killed us so completely that we thank you very sweetly. Let the joyous news be spread, the wicked old witch had lost his dick. Let the joyous news be spread, the wicked old witch had lost his dick."
    },
    {
        "scene_id": 32,
        "start_time": 1514.8049583333332,
        "end_time": 1550.9243749999998,
        "subtitle": "Wake up, the Wicked Witch is dead She's gone where the goblins go Below, below, below Yo-ho! Let's open up and sing And ring the bells out Ding-Dong! The merry-o Sing it high, sing it low Let them know The Wicked Witch is dead [PLAYING FANFARE]",
        "asr_transcript": " We're so close to the bridge, it's fair. She's gone mad and now can still be lost. We won't be on your hold. We're so close to the bridge, it's fair. Now can carry on. We're just like a baby. We're so close to the bridge, it's fair. We're so close to the bridge, it's fair."
    },
    {
        "scene_id": 33,
        "start_time": 1550.9243749999998,
        "end_time": 1583.7488333333333,
        "subtitle": "[SINGlNG] As mayor of the Munchkin City In the county of the Land of Oz I welcome you most regally But we've got to verify it legally -To see -To see? -lf she -lf she? Is morally, ethically -Spiritually, physically -Positively, absolutely ALL: Undeniably and reliably dead",
        "asr_transcript": " As mayor of the month's density, in the county of the land of Oz, I welcome you most frequently. But we've got to verify it regularly. To see, if she is morally ethical, spiritually, physically, as a chimney, absolutely healthy, I am in every eye of being dead."
    },
    {
        "scene_id": 34,
        "start_time": 1583.7488333333333,
        "end_time": 1618.1999166666665,
        "subtitle": "As coroner l must aver I thoroughly examined her And she's not only merely dead She's really most sincerely dead Then this is a Day of lndependence... ...for all the Munchkins and their descendants. If any! Yes, let the joyous news be spread. The Wicked Old Witch at last is dead! MUNCHKlNS [SINGlNG]: Ding-Dong! The Witch is dead which old witch? The Wicked Witch",
        "asr_transcript": " As coroner I must offer I thoroughly examine her and she's not only milleted, she's really most insileted. And this is a day of independence for all the monskins and their descendants. If any us at the joyous news be spared, we can all wish at first instead. We know we'll make it stand, wish all wish we can do."
    },
    {
        "scene_id": 35,
        "start_time": 1618.1999166666665,
        "end_time": 1655.6122916666666,
        "subtitle": "Ding-Dong! The Wicked Witch is dead Wake up, you sleepyhead Rub your eyes, get out of bed Wake up The Wicked Witch is dead She's gone where the goblins go Below, below, below Yo-ho! Let's open up and sing And ring the bells out Ding-Dong! The merry-o Sing it high, sing it low Let them know the Wicked Witch is dead",
        "asr_transcript": " In the morning we can reach your fair When Tommy's wiki head Right your eyes get out of bed When Tommy's wiki reach your fair She's calling, where the comel is going to go It all been on your whole When the hell has been seen And when the hell has been down in the meadow In your eyes she'll know That we know we can reach your fair When the hell has been seen And when the hell has been down in the meadow In your eyes she'll know That we know we can reach your fair"
    },
    {
        "scene_id": 36,
        "start_time": 1655.6122916666666,
        "end_time": 1692.0236666666665,
        "subtitle": "We represent the Lullaby League The Lullaby League The Lullaby League And in the name of the Lullaby League We wish to welcome you To Munchkinland",
        "asr_transcript": " Oh, gentlemen. Oh, mmm— 이게固定 would not be enough to run the table. Attention to planes! What is the most màży?"
    },
    {
        "scene_id": 37,
        "start_time": 1692.0236666666665,
        "end_time": 1732.9812499999998,
        "subtitle": "We represent the Lollipop Guild The Lollipop Guild The Lollipop Guild And in the name of the Lollipop Guild We wish to welcome you To Munchkinland ALL: We welcome you to Munchkinland Tra-la-la-la-la-la Tra-la-la, tra-la-la Tra-la-la-la-la La-la From now on you'll be history -You'll be his-- -You'll be history And we will glorify your name -You will be a bust -Be a bust -Be a bust -ln the hall of fame",
        "asr_transcript": " We represent the Lollipop Guild, the Lollipop Guild, the Lollipop Guild. And in the name of the Lollipop Guild, we wish our welcome you too much, Kid Lane. Come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come on, come"
    },
    {
        "scene_id": 38,
        "start_time": 1732.9812499999998,
        "end_time": 1771.0192499999998,
        "subtitle": "Tra-la-la-la-la-la Tra-la-la, tra-la-la Tra-la-la-la-la La-la Tra-la-la-la-la-la Tra-la-la, tra-la-la Tra-la-la-la-la La-la Tra-la-la-la-la-la Tra-la-la, tra-la-la Tra-la-la-la-la La-- [EXPLOSlON] [MUNCHKlNS SCREAMlNG] I thought you said she was dead. That was her sister, the Wicked Witch of the East. This is the Wicked Witch of the West. She's worse than the other one was.",
        "asr_transcript": " No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No! No What you said she was dead! That was her sister, the wicked witch of the East. This is the wicked witch of the West. She's worse than the other one."
    },
    {
        "scene_id": 39,
        "start_time": 1771.0192499999998,
        "end_time": 1804.8447083333333,
        "subtitle": "Who killed my sister? Who killed the Witch of the East? Was it you? No. No, it was an accident. I didn't mean to kill anybody. Well, my little pretty, I can cause accidents too! -Aren't you forgetting the ruby slippers? -The slippers. Yes! The slippers! They're gone! The ruby slippers! What have you done with them? Give them back to me or l'll-- It's too late! There they are, and there they'll stay!",
        "asr_transcript": " Oh, kiddo, my sister. Who killed the wretched East? Was it you? No. No, it was an accident. I didn't mean to kill anybody. Well, my little pretty, I can cause accidents too. Aren't you forgetting the Ruby slippers? The slippers. Yes. The slippers. The Ruby slippers. They're gone. The Ruby slippers. What have you done with them? Give them back to me, or I'll... It's too late. There."
    },
    {
        "scene_id": 40,
        "start_time": 1804.8447083333333,
        "end_time": 1842.5490416666664,
        "subtitle": "It's too late! There they are, and there they'll stay! [GASPS] Give me back my slippers! Only I know how to use them. They're of no use to you. Give them back to me. Give them back! Keep tight inside of them. Their magic must be powerful... ...or she wouldn't want them so badly. Stay out of this, Glinda, or l'll fix you as well! Oh, rubbish! You have no power here. Begone, before somebody drops a house on you too. Very well. I'll bide my time. And as for you, it's true l can't attend to you here and now as l'd like. But just try to stay out of my way!",
        "asr_transcript": " They are and they're the same. Give me back my slippers. I am the only one that knows how to use them. They're no use to you. Give them back to me. Give them back. Keep tight inside of them. Their magic must be very powerful. Or she wouldn't want them so badly. You stay out of this, Linda. We're off to you as well. Oh, rubbish. You have no power here. They're gone. Before somebody drops the house on you. Very well. I'll buy my tie. And as for you, my five-finey. It's true. I can't attend you here in hours I'd like. But just try to stay up in my way."
    },
    {
        "scene_id": 41,
        "start_time": 1842.5490416666664,
        "end_time": 1936.0174166666666,
        "subtitle": "Just try! I'll get you, my pretty... ...and your little dog too! [CACKLING] [MUNCHKlNS GASPlNG] It's all right. You can get up. She's gone! It's all right. You can all get up. Oh! What a smell of sulfur! I'm afraid you've made an enemy of the Wicked Witch. The sooner you get out of Oz altogether, the safer you'll sleep, my dear. Oh, l'd give anything to get out of Oz altogether. But which is the way back to Kansas? I can't go the way I came. No, that's true. The only person who might know... ...would be the great and wonderful Wizard of Oz himself. The Wizard of Oz? Is he good or is he wicked? Oh, very good, but very mysterious. He lives in the Emerald City, a long journey from here. Did you bring your broomstick with you? -No, I'm afraid I didn't. -Well, then, you'll have to walk. The Munchkins will see you safely to the border of Munchkinland. And remember, never let those ruby slippers off your feet for a moment... ...or you will be at the mercy of the Wicked Witch of the West. But how do l start for Emerald City? It's always best to start at the beginning. And all you do is follow the Yellow Brick Road.",
        "asr_transcript": " Just try. I don't get you, my pretty, and you're a little dog too. Hey! It's all right. You can get out. She's gone. Oh, my God. It's all right. You know, I'll get out. What a smell of salsa. And the face you've made rather than a bad enemy of the wicked witch of the West, the sooner you get out of ours altogether, the safer you sleep, my dear. Lord, give anything to get out of ours altogether. But what is the way back to Kansas? I can't go the way I came. No, that's true. The only person who might know would be the great and wonderful wizard of ours himself. Wizard of ours? Just look what a mercy wicked. Oh, very good, but very mysterious. He lives in the emerald city, and that's a long journey from here. Did you bring your broomstick with you? No, I'm afraid I didn't. Where then you'll have to walk. The Munchkins will see you safely to the border of Munchkinland. And remember, never let those rubies slip as off your feet for a moment. Or you will be as a mercy of the wicked witch of the West. But how do I start for emerald city? It's always best to start at the beginning. And all you do is follow the yellow brick road. And you'll see the red brick road. And you'll see the red brick road. And you'll see the red brick road. And you'll see the red brick road. And you'll see the red brick road. And you'll see the red brick road. And you'll see the red brick road. And you'll see the red brick road. And you'll see the red brick road. And you'll see the red brick road. And you'll see the red brick road. And you'll see the red brick road. And you'll see the red brick road. And you'll see the red brick road."
    },
    {
        "scene_id": 42,
        "start_time": 1936.0174166666666,
        "end_time": 1982.2719583333333,
        "subtitle": "-But what happens if l-- -Just follow the Yellow Brick Road. MUNCHKlNS: Goodbye! My! People come and go so quickly here! [MUNCHKlNS GlGGLING] DOROTHY [SlNGlNG]: Follow the Yellow Brick Road Follow the Yellow Brick Road? Follow the Yellow Brick Road Follow the Yellow Brick Road Follow the Yellow Brick Road Follow the Yellow Brick Road",
        "asr_transcript": " But what happens if I just follow the yellow brick room? My people come and go so quickly here. Here it is, go and get it for us. Follow the yellow brick road, Follow the yellow brick road, follow the yellow brick road, Follow the yellow brick road, Follow the yellow brick road, Follow the yellow brick road,"
    },
    {
        "scene_id": 43,
        "start_time": 1982.2719583333333,
        "end_time": 2017.140125,
        "subtitle": "ALL [SlNGlNG]: Follow the Yellow Brick Road Follow the Yellow Brick Road Follow, follow, follow, follow Follow the Yellow Brick Road Follow the Yellow Brick Follow the Yellow Brick Road You're off to see the Wizard The wonderful wizard of Oz You'll find he is a whiz of a wiz lf ever a wiz there was lf ever, oh ever a wiz there was The wizard of Oz is one because Because, because, because Because, because Because of the wonderful things he does",
        "asr_transcript": " Follow the yellow brick road. Follow the yellow brick road. Follow the yellow brick road. Follow the yellow brick road. You're up to see the wizards. The wonderful wizards are bars. You find the exit wizards and the wizards. If everyone wins the bars. If everyone wins the bar, the wizards are bars is one because. Because because because because because because. Because the one who will pay for you."
    },
    {
        "scene_id": 44,
        "start_time": 2017.140125,
        "end_time": 2050.0062916666666,
        "subtitle": "You're off to see the Wizard The wonderful wizard of Oz [MUNCHKlNS CHEERlNG] Follow the Yellow Brick Road? Follow the Yellow...? Now which way do we go? SCARECROW: Pardon me! That way is a very nice way.",
        "asr_transcript": " You're up to see the winners. The winner, the winner, the winner! Follow the yellow grid close. Follow the yellow. Now which way do we go? Pardon me! That way is a very nice way."
    },
    {
        "scene_id": 45,
        "start_time": 2050.0062916666666,
        "end_time": 2083.0809999999997,
        "subtitle": "Who said that? [TOTO BARKING] Don't be silly, Toto. -Scarecrows don't talk. -lt's pleasant down that way too. That's funny. Wasn't he pointing the other way? Of course, people do go both ways. Why, you did say something, didn't you?",
        "asr_transcript": " Who said that? Don't be silly, total. It's scare-closed, all Tom. It's pleasant down that way, too. That's funny. Wasn't he pointing the other way? Of course, people do go both ways. Why? You did say something, didn't you? I'm sorry. You did say something, didn't you?"
    },
    {
        "scene_id": 46,
        "start_time": 2083.0809999999997,
        "end_time": 2115.4466666666667,
        "subtitle": "Are you doing that on purpose, or can't you make up your mind? That's the trouble. I can't make up my mind. I haven't got a brain. Only straw. How can you talk if you haven't got a brain? I don't know. But some people without brains do a lot of talking, don't they? Yes, l guess you're right. Well, we haven't really met properly, have we? Why, no. -How do you do? -How do you do? -Very well, thank you. -Oh, I'm not feeling at all well.",
        "asr_transcript": " Are you doing that on purpose? Or can't you make up your mind? That's the trouble. I can't make up my mind. I haven't got a brain. Only story. How can you talk if you haven't got a brain? I don't know. But some people without brains do a awful lot of talking. Don't they? Yes. I guess you're right. Well, we haven't really met properly, have we? Why no? How do you do? Very well, thank you."
    },
    {
        "scene_id": 47,
        "start_time": 2115.4466666666667,
        "end_time": 2147.39525,
        "subtitle": "-Very well, thank you. -Oh, I'm not feeling at all well. It's very tedious being stuck up here all day long with a pole up your back. Oh, dear. That must be terribly uncomfortable. Can't you get down? Down? No, you see, I'm-- Well, l'm-- Oh, well, here. Let me help you. Oh, that's very kind of you. Very kind. Oh, dear. I don't see.... Of course, I'm not bright about doing things... ...but if you'll just bend the nail down, maybe I'll slip off and-- Oh, yes!",
        "asr_transcript": " Oh, I'm not feeling it all well. You see, it's very cadious being stuck up here all day long with a hold of your back. Dear, that must be terribly uncomfortable. Can't you get down? Down? No, you see, I'm well, I'm. Oh, well here, I'm being helpful. Oh, that's very kind of. Very kind. Well, dear, I don't quite see how I can... Of course I'm not bright about doing things. But if you'll just bend the nail down in the back, maybe I'll slip off and... Oh, you see, I'm not feeling it all right."
    },
    {
        "scene_id": 48,
        "start_time": 2147.39525,
        "end_time": 2182.597083333333,
        "subtitle": "Oh, yes! SCARECROW: Whoops! -There goes some of me again! -Does it hurt you? Oh, no. l just keep picking it up and putting it back in again. My! lt's good to be free! [DOROTHY SCREAMING] Did I scare you? No, no. I just thought you hurt yourself. -But l didn't scare you? -No, of course not. I didn't think so. [CROW CACKLING] Boo! Scat! Boo! You see? l can't even scare a crow. They come from miles around just to eat in my field and laugh in my face.",
        "asr_transcript": " Yes. Oh. What? There goes some of me again. Doesn't hurt you. Oh no, I just keep picking it up. What are you back in again? My, it's good to be free. Ah! Did I scare you? No, no. I just thought you hurt yourself. But I didn't scare you? No, of course not. I didn't think so. Ooh, it's good. Ooh. I can't. You see? I can't even scare a crow. They come from miles. I can't even scare a crow. They come from miles. I can't even scare a crow. They come from miles."
    },
    {
        "scene_id": 49,
        "start_time": 2182.597083333333,
        "end_time": 2218.633083333333,
        "subtitle": "They come from miles around just to eat in my field and laugh in my face. Oh, l'm a failure, because I haven't got a brain! Well, what would you do with a brain if you had one? Do? Why, if l had a brain, l could-- [SINGING] I could while away the hours Conferring with the flowers Consulting with the rain And my head l'd be scratchin' While my thoughts were busy hatchin' If I only had a brain I'd unravel every riddle For any individ'le In trouble or in pain",
        "asr_transcript": " Just to eat my field and laugh in my face. Oh, I'm a failure because I haven't got a brain. Well, what would you do with a brain if you had one? Do? Why, if I had a brain, I could... I could while away the hours, confirm and with the flowers, consult and rid the rain. And my head, I'd be scratching while my thoughts were busy hatching if I only had a brain. I'd unravel every riddle for any and the middle in trouble for in pain."
    },
    {
        "scene_id": 50,
        "start_time": 2218.633083333333,
        "end_time": 2258.2142916666667,
        "subtitle": "With the thoughts you'd be thinkin' You could be another Lincoln If you only had a brain Oh, l could tell you why The ocean's near the shore I could think of things l never thunk before And then l'd sit And think some more I would not be just a nothin' My head all full of stuffin' My heart all full of pain I would dance and be merry Life would be a ding-a-derry If I only had a brain Whoa!",
        "asr_transcript": " With the thoughts you'd be thinking you could be And not the Lincoln if you only had a brain Oh, I could tell you why The oceans near the shore I could think of things I never thought before And then I'd sit and think some more I would not be just a number Why should I be all full of stuff and my heart all full of pain I would dance and be merry life would be a ding-a-dairy if I only had a brain"
    },
    {
        "scene_id": 51,
        "start_time": 2258.2142916666667,
        "end_time": 2316.56425,
        "subtitle": "Wonderful! Why, if our scarecrow back in Kansas could do that... -...the crows would be scared to pieces! -They would? -Where's Kansas? -That's where l live. I wanna get back there so badly, I'm going to Emerald City... ...to get the Wizard of Oz to help me. -You're going to see a wizard? -Mm-hmm. Do you think if l went, this wizard would give me brains? I couldn't say. But even if he didn't, you'd be no worse off than you are now. -Yes, that's true. -But maybe you better not. I've got a witch mad at me, and you might get into trouble. Witch? I'm not afraid of a witch! I'm not afraid of anything! -Except a lighted match. -l don't blame you for that. But l'd face a whole box of them for the chance of getting some brains. Look, l won't be any trouble, because l don't eat a thing. And l won't try to manage things, because l can't think. Won't you take me with you?",
        "asr_transcript": " Wonderful. Why if our scare crowbat and Kansas could do that? They're close if they scared the pieces. They would? Where's Kansas? That's where I live. And I want to get back there so badly, I'm going all the way to Emerald City to get the Wizard of Oz to help me. You're going to see a Wizard? Do you think if I went with you, this Wizard would give me some brains? I couldn't say. But even if he didn't, you'd be no worse off than you are now. Yes, that's true. But maybe you better not. I've got a witch mad at me and you might get into trouble. Witch? I'm not afraid of a witch. I'm not afraid of anything. Except a lighted match. I don't blame you for that. But I'd face a whole box full of them for the chance of getting some brains. Look, I won't be any trouble because I don't need a thing. And I won't try to manage things because I can't think. Won't you take me with you?"
    },
    {
        "scene_id": 52,
        "start_time": 2316.56425,
        "end_time": 2374.9559166666663,
        "subtitle": "Why, of course I will! Hooray! We're off to see a wizard! You're not starting out very well. Oh, l'll try! Really, l will. -To Oz? -To Oz! BOTH [SINGlNG]: we're off to see the Wizard The wonderful wizard of Oz we hear he is a whiz of a wiz lf ever a wiz there was lf ever, oh ever a wiz there was The wizard of Oz is one because Because, because, because Because, because Because of the wonderful things he does we're off to see the wizard The wonderful wizard of Oz DOROTHY: Oh. Apples! Oh, look! Oh!",
        "asr_transcript": " Why, of course, I will. Hooray! Where are you off to see your wisdom? Of course, you're not starting out very well. Oh, I'll try. Really, I will. To what? To what? We're up to see the wizard. The wonderful wizard of ours. We hear he is the wizard of wisdom. He never wins the walls. He never, however, always the ones. The wizard of ours is one because, because, because, because, because, because of the wonderful things he does. He never wins the walls. We're up to see the wizard. The wonderful wizard of ours. Hooray! Hooray! Hooray! Hooray! Hooray! Hooray! Hooray! Hooray! Hooray! Hooray!"
    },
    {
        "scene_id": 53,
        "start_time": 2374.9559166666663,
        "end_time": 2406.65425,
        "subtitle": "Oh! Ouch! What do you think you're doing? We've been walking a long ways and l was hungry and-- Did you say something? -She was hungry! TREE: She was hungry! How would like to have someone come along and pick something off of you? Oh, dear! I keep forgetting I'm not in Kansas. Come along, Dorothy. You don't want any of those apples. Hmm. Are you hinting my apples aren't what they ought to be?",
        "asr_transcript": " Oh, shit! What do you think you're doing? We've been walking along ways and I was hungry. Would you say something? She was hungry. She was hungry. Well, how would you like to have someone come along and take something off of you? Oh, dear. I keep forgetting I'm not in Kansas. Come along, Dorothy. You don't want any of those apples? Hmm. Are you any of these? Are you any of my apples on what they ought to be?"
    },
    {
        "scene_id": 54,
        "start_time": 2406.65425,
        "end_time": 2481.1453333333334,
        "subtitle": "Oh, no! lt's just that she doesn't like little green worms. Oh, you! [DOROTHY SCREAMING] [WHlSPERS] I'll show you how to get apples. DOROTHY: Oh! Oh! SCARECROW: Hooray! I guess that did it. Help yourself. [CLANGlNG] Why, it's a man! A man made out of tin! Yes! Look! [TlN MAN SQUEALING] Did you say something? [TlN MAN SQUEALS] He said \"oilcan.\" -Oil can what? -Oilcan? Oh, here it is.",
        "asr_transcript": " Oh no! It's just as she doesn't like little green words! Oh no! I'll show you how to get out of here. Okay! I guess that did it. Help yourself. Oh, it's a man! A man made out of pig! Yes! Did you say something? He said oil can. Oil can what? Oil can. Oh, here it is."
    },
    {
        "scene_id": 55,
        "start_time": 2481.1453333333334,
        "end_time": 2513.177333333333,
        "subtitle": "Where do you want to be oiled first? [SQUEALS] He said his mouth. The other side. [JAW SQUEAKlNG] Mm.... Mm.... Mm.... My goodness! I can talk again! Oh! Oil my arms, please. Oil my elbows. DOROTHY: Here. [TlN MAN MOANlNG]",
        "asr_transcript": " Why do you want to be your first? Err... Err... You said his mouth. You're the same. My goodness, I can talk again. Oh, oh, my house, please. Oh, my elbows. So, what's wrong?"
    },
    {
        "scene_id": 56,
        "start_time": 2513.177333333333,
        "end_time": 2572.1529166666664,
        "subtitle": "[TlN MAN MOANlNG] -Did that hurt? -No, it feels wonderful. I've held that axe up for ages. Goodness! How did you ever get like this? Well, about a year ago... ...l was chopping that tree... ...when suddenly it began to rain. And right in the middle of a chop, I rusted solid. And l've been that way ever since. Well, you're perfect now. My neck. My neck. Perfect? Bang on my chest if you think l'm perfect. Go ahead, bang on it! [KNOCKlNG ECHOES] Beautiful! What an echo! It's empty. The tinsmith forgot to give me a heart. -No heart? -No heart? No heart. All hollow.",
        "asr_transcript": " Did that hurt? No, it feels wonderful. I've held that axe up for ages. Goodness! I'd never get like this! Oh, well, about a year ago, I was chopping that tree when suddenly it began to rain. And right in the middle of a chop, I roasted solid. And I've been that way ever since. Well, you're perfect now. My neck, my right neck. Perfect. Ah, bang on my chest if you think I'm perfect. Go ahead, bang on it. It's beautiful. What a deco. It's empty. The tin smith forgot to give me a heart. No heart? No heart. All hollow."
    },
    {
        "scene_id": 57,
        "start_time": 2572.1529166666664,
        "end_time": 2604.518583333333,
        "subtitle": "[SINGlNG] When a man's an empty kettle He should be on his mettle And yet l'm torn apart Just because l'm presumin' That l could be kind of human If I only had a heart I'd be tender, l'd be gentle And awful sentimental Regarding love and art I'd be friends with the sparrows And the boy who shoots the arrows",
        "asr_transcript": " When a man's an empty kettle, he should be on his metal, and yet I'm torn apart. Just because I'm presuming that I could be kind of human if I only had a heart. I'd be tender, I'd be gentle, and a full sentimental regarding love and art. I'd be friends with the sparrows."
    },
    {
        "scene_id": 58,
        "start_time": 2604.518583333333,
        "end_time": 2647.811833333333,
        "subtitle": "I'd be friends with the sparrows And the boy who shoots the arrows If I only had a heart Picture me A balcony Above, a voice sings low WOMAN [SlNGING]: Wherefore art thou, Romeo? I hear a beat How sweet! Just to register emotion Jealousy, devotion And really feel the part I could stay young and chipper And l'd lock it with a zipper If I only had a heart",
        "asr_transcript": " And the boy who shoots the arrows if I only had a heart. Victory about the need of all the voice sings low. Wherefore are thou Romeo? I hear a beat. How sweet, just to register emotion, jealousy, devotion, and really feel apart. I could stay young and cheaper and I'd luck get with a zipper if I only had a heart."
    },
    {
        "scene_id": 59,
        "start_time": 2647.811833333333,
        "end_time": 2681.095083333333,
        "subtitle": "[JOINTS SQUEAKlNG]",
        "asr_transcript": " What? Oh. 데しょ. OK. OK. OK. OK. OK. OK."
    },
    {
        "scene_id": 60,
        "start_time": 2681.095083333333,
        "end_time": 2728.7259999999997,
        "subtitle": "[WHlSTLES] [INAUDIBLE DlALOGUE]",
        "asr_transcript": " I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy. I'm not going to be a good boy."
    },
    {
        "scene_id": 61,
        "start_time": 2728.7259999999997,
        "end_time": 2763.635875,
        "subtitle": "Oh! Oh, oh, oh, oh! -Are you all right? -l'm a little rusty yet. Oh, dear! That was wonderful! You know, we were wondering why you couldn't come with us... ...to the Emerald City to ask the Wizard of Oz for a heart. Suppose the Wizard wouldn't give me one when we got there. Oh, but he will! He must! We've come such a long way already. [WlTCH CACKLlNG] You call that long? Why, you've just begun!",
        "asr_transcript": " Oh, oh, oh, oh, oh, are you all right? I'm afraid I'm a little rusty yet. Oh, dear. That was wonderful. You know, we were just wondering, like you couldn't come with us to the Emile City to ask the Wizard of Oz for a heart. Well, suppose the Wizard wouldn't give me one when we got there. Oh, but he will. He must. We've come such a long way already. Ah! You call that log?"
    },
    {
        "scene_id": 62,
        "start_time": 2763.635875,
        "end_time": 2796.5020416666666,
        "subtitle": "You call that long? Why, you've just begun! Helping the little lady along, are you, my fine gentlemen? Well, stay away from her... ...or l'll stuff a mattress with you! And you! I'll use you for a beehive! Here, scarecrow. Wanna play ball? [WlTCH CACKLlNG] [SCARECROW SCREAMS] Fire! I'm burning! l'm burning!",
        "asr_transcript": " Why you just be gone? Helping the little lady alone. Are you fine, Getslman? Well, stay away from her. For a stuff I'm not just with you. And you are you you for a be my here's care hope on a play ball. Ah! Ugh! Ah! Mhm! Look at me! Look at me! You're doing this! Oh, come on! Ah! Ugh. Quick!"
    },
    {
        "scene_id": 63,
        "start_time": 2796.5020416666666,
        "end_time": 2851.9324166666665,
        "subtitle": "I'm not afraid of her. I'll see you get safely to the Wizard, whether I get a brain or not! Stuff a mattress with me! [SCOFFS] I'll see you reach the Wizard, whether I get a heart or not. Beehive! Bah! Let her try and make a beehive out of me. Oh, you're the best friends anybody ever had. And it's funny, but l feel as if I've known you all the time. -But l couldn't have, could l? -l don't see how. You weren't around when l was stuffed and sewn together, were you? And l was standing over there rusting for the longest time. Still, l wish I could remember. But l guess it doesn't matter anyway. We know each other now, don't we? -That's right. -We do. -To Oz? -To Oz!",
        "asr_transcript": " I'm not afraid of her. I'll see you get safely to the wizard now. Whether I get a brain or not. Stop a mattress with me. I'll see you reach the wizard. Whether I get a heart or not. Be high, bad. Let her try and make a be high, Vada me. Oh, you're the best friend anybody ever had. And it's funny, but I feel as if I've known you all the time. But I couldn't have, could I? I don't see how. You weren't around when I was stuffed and sold together. Were you? And I was standing over there, rusting for the longest time. Still, I wish I could remember. But I guess it doesn't matter anyway. We know each other now, don't we? That's right. We do. To us, to us."
    },
    {
        "scene_id": 64,
        "start_time": 2851.9324166666665,
        "end_time": 2883.797583333333,
        "subtitle": "[SINGlNG] we're off to see the Wizard The wonderful wizard of Oz we hear he is a whiz of a wiz lf ever a wiz there was lf ever, oh ever a wiz there was The wizard of Oz is one because Because, because, because Because, because Because of the wonderful things he does we're off to see the Wizard The wonderful wizard of Oz [BIRDS SQUAWKING]",
        "asr_transcript": " We're out to see the stars, the wonderful winds of the clouds. And here we are, the winds of the waves, the river of the waves, the waters. If every wind or a wind, the waves of the clouds is white, because, because, because, because, because, because, because of the wonderful things he does. We're out to see the blue stars, the wonderful winds of the moon. We're out to see the blue stars, the wonderful winds of the moon."
    },
    {
        "scene_id": 65,
        "start_time": 2883.797583333333,
        "end_time": 2923.795875,
        "subtitle": "[ANlMALS GIBBERING] I don't like this forest. It's dark and creepy. Of course, I don't know, but l think it'll get darker before it gets lighter. Do.... Do you suppose we'll meet any wild animals? We might. Animals that eat straw? Some, but mostly lions and tigers and bears.",
        "asr_transcript": " I don't like this forest. It's dark and creepy. Of course I don't know, but I think it'll get darker before I get sliter. Do you suppose we'll meet any wild animals? We might. Animals that eat straw, some, but mostly lions and tigers and bears."
    },
    {
        "scene_id": 66,
        "start_time": 2923.795875,
        "end_time": 2957.0374166666666,
        "subtitle": "-Lions! -And tigers? And bears! Lions and tigers and bears! Oh, my! [SINGlNG] Lions and tigers and bears! Oh, my! Lions and tigers and bears! Oh, my! Lions and tigers and bears! Oh, my! Lions and tigers and bears! Oh, my! [LION ROARlNG] Oh! [LION GROWLlNG]",
        "asr_transcript": " Lions and tigers and bears Lions and tigers and bears oh my Oh"
    },
    {
        "scene_id": 67,
        "start_time": 2957.0374166666666,
        "end_time": 2995.74275,
        "subtitle": "Put 'em up! Put 'em up! Which one of you first? I'll fight you both together, if you want. I'll fight you with one paw tied behind my back! I'll fight you standing on one foot! I'll fight you with my eyes closed! Oh, pulling an ax on me, eh? Sneaking up on me, eh? Why.... -Here, here. Go away and let us alone. -Oh, scared, huh?",
        "asr_transcript": " I'm not. I'm not. Put them up. Which way of the face. I fight you both together if you want. I fight you with one poor tie behind my back. I fight you stand on the foot. I fight you with my eyes closed. Oh, pull on the neck, saw me, eh? Sneak it up on me, eh? Why? Here, here. Go away and let us alone. Oh, scared, eh?"
    },
    {
        "scene_id": 68,
        "start_time": 2995.74275,
        "end_time": 3034.5314999999996,
        "subtitle": "Afraid, huh? How long can you stay fresh in that can? [LAUGHS] Come on, get up and fight, you shivering junkyard. Put your hands up, you lopsided bag of hay! That's getting personal, Lion. Yes, get up and teach him a lesson. What's wrong with you teaching him? Well, l hardly know him. [BARKING] Well, l'll get you anyway, peewee. [LION GROWLlNG] [TOTO WHlMPERlNG] Shame on you! [LION SOBBlNG]",
        "asr_transcript": " Afraid, huh? I'm looking to stay fresh and I can. Oh, come on. Get up and fight your shivering junkyard. Put your hands up your lopsight of bag of hay. No, that's getting personal, iron. Yes, get up and teach him a lesson. Well, watch wrong with you teaching him. Well, I hardly know him. I'll get you anyway, Peewee. Oh! Oh! Oh! Oh! Oh! Stay funny!"
    },
    {
        "scene_id": 69,
        "start_time": 3034.5314999999996,
        "end_time": 3066.1464166666665,
        "subtitle": "[LION SOBBlNG] What did you do that for? I didn't bite him. DOROTHY: No, but you tried to. It's bad enough picking on a straw man, but picking on poor little dogs.... Well, you didn't have to go and hit me, did you? Is my nose bleeding? Well, of course not. My goodness, what a fuss you're making! Well, naturally, when you go around picking on things weaker than you are.... You're nothing but a big coward! You're right, l am a coward!",
        "asr_transcript": " What did you do that for? I didn't buy them. No, but you tried to. It's bad enough picking on a straw man, but when you go around picking on poor little dog. Well, you didn't have to go and hit me, did you? Is my nose bleeding though? Well, of course not. My goodness, what a fussy you're making. Well, naturally when you go around picking on things weaker than you are, why you're nothing but a great big coward. You're right, I have a cow."
    },
    {
        "scene_id": 70,
        "start_time": 3066.1464166666665,
        "end_time": 3099.7216249999997,
        "subtitle": "I haven't any courage at all. I even scare myself! Look at the circles under my eyes. I haven't slept in weeks. Why don't you try counting sheep? That doesn't do any good. I'm afraid of them. Oh, that's too bad. Don't you think the Wizard could help him too? I don't see why not. Come along with us. We're on our way to see the Wizard. To get him a heart. -And him a brain. -He could give you some courage.",
        "asr_transcript": " I haven't any courage at all. I even scare myself. Look at the cycles under my eyes. I haven't slept in wigs. Why don't you try counting sheep? That doesn't do any good. I'm afraid of them. Oh, that's too bad. Don't you think the wizard could help him too? I don't see why not. Why don't you come along with us? We're on our way to see the wizard now. To get him a heart. And him a brain. I'm sure he could give you some courage."
    },
    {
        "scene_id": 71,
        "start_time": 3099.7216249999997,
        "end_time": 3165.537375,
        "subtitle": "Wouldn't you feel degraded to be seen in the company of a cowardly lion? I would. No, of course not. Gee, that's awfully nice of you. -My life has been simply unbearable. -Oh. Well, it's all right now. The Wizard'll fix everything. It's been in me so long. I just gotta tell you how l feel. Well, come on! [SINGlNG] Yeah, it's sad, Believe me, missy When you're born to be a sissy Without the vim and verve But I could show my prowess Be a lion, not a mouse If I only had the nerve I'm afraid there's no denyin' I'm just a dandy lion A fate l don't deserve -l'd be brave as a blizzard -l'd be gentle as a lizard I'd be clever as a gizzard lf the Wizard is a wizard Who will serve",
        "asr_transcript": " Well, wouldn't you feel degraded to be seen in the company of a cowardly lion? I would, but... Oh, of course not. Gee, that's awfully nice of you. My life has been simply unbearable. Well, it's all right now. The wizard of fix everything. It's been in me so long. I just better tell you how I feel. Well, come on. Yeah, sad believe me, Missy, when you're born to be a sissy without the women's brave. What I'd thought so might try to be a lion, not a mower sipped by only had the nerve. I'm afraid there's no denying. I'm just a dandy lion, a fate I don't deserve. I'd be brave as a blizzard. I'd be gentle as a lizard. I'd be clever as a gizzard. If the wizard is a wizard, who will say..."
    },
    {
        "scene_id": 72,
        "start_time": 3165.537375,
        "end_time": 3279.192583333333,
        "subtitle": "Then l'm sure to get a brain -A heart -A home The nerve! Oh we're off to see the Wizard The wonderful wizard of Oz we hear he is a whiz of a wiz lf ever a wiz there was lf ever, oh ever a wiz there was The wizard of Oz is one because Because, because, because Because, because Because of the wonderful things he does we're off to see the Wizard The wonderful wizard of Oz [WlTCH CACKLlNG] So you won't take warning, eh? All the worse for you, then. I'll take care of you now instead of later! When I gain those ruby slippers... ...my power will be the greatest in Oz! And now, my beauties... ...something with poison in it, I think. With poison in it. But attractive to the eye and soothing to the smell! Poppies. Poppies! Poppies will put them to sleep. Sleep.... Now they'll sleep.",
        "asr_transcript": " Then I'm sure to get a brain. Ah, hot. Ah, hot. The knife. Oh! We're up to see the wizard. The wonderful wizard of life. In here, he is the wizard of wisdom. He never always there was. He never always there was. The wizard of life was one thing. Because, because, because, because, because. Because of the wonderful things he got. We're up to see the wizard. The wonderful wizard of life. Ah, hot. So, you won't take war, do you, eh? All the worst for you. I'll take care of you now. I'll just get in later. Ah. When I gave no Ruby slippers, I powered a bit of greatest enough. And now, my beauty. Something with poison in it I think. With poison in it. But attractive to the eye. And soothing the smell. Ha, ha, ha, ha, ha. Poppy. Poppy. Poppy will put them to sleep. Sleep. Now they'll sleep. Now they'll sleep."
    },
    {
        "scene_id": 73,
        "start_time": 3279.192583333333,
        "end_time": 3312.4341249999998,
        "subtitle": "There's Emerald City! Oh, we're almost there! At last! At last! It's beautiful, isn't it? Just like I knew it would be. He really must be a wonderful wizard to live in a city like that. Come on, what are we waiting for? SCARECROW: Nothing! Let's hurry! DOROTHY: Yes, let's run! -Come on! Come on! -Hurry! Hurry! SCARECROW: Oh, look! TIN MAN: Come on! Come on!",
        "asr_transcript": " There's a missing. Oh, we're almost there at last and last. It's beautiful, isn't it? Just like our youth. He really must be a wonderful wizard to live in this anyway. Oh, come on, then. What are we waiting for? Nothing. That's hurry. Yes, let's run. Come on, come on. Hurry, hurry. Come on, come on."
    },
    {
        "scene_id": 74,
        "start_time": 3312.4341249999998,
        "end_time": 3363.8187916666666,
        "subtitle": "TIN MAN: Come on! Come on! SCARECROW: Look at the scenery. lt's wonderful! Emerald City! [DOROTHY PANTING] Oh. What's happening? What is it? I can't run anymore. -l'm so sleepy. -Give us your hands and we'll pull you. Oh, no, please. I have to rest for just a minute. Toto. Where's Toto? You can't rest now. We're nearly there. [CRYING] Don't cry. You'll rust yourself again! Coming to think of it, forty winks wouldn't be bad. -Don't you start it too! -No! We ought to carry Dorothy. I don't think l could, but we could try. -Let's. -Yes. -Now look at him. This is terrible! -Here, Tin Man, help me.",
        "asr_transcript": " Come on! You can see it! It's wonderful! Careful, city! What's happening? What is it? I can't run anymore. I'm so sleepy. Here, give us your hands and we'll pull you along. Oh no, please. I have to rest for just a minute. Toto, where's Toto? Oh, you can't rest now when nearly there. Don't cry! You'll rust us up again! Cover the thick of it, 40 weeks. Wouldn't be bad. Don't you start a coup! No, we oughta try and carry it. I don't think I could, but we could try. Let's go. Oh, look at him. He's a terrible kid. Help me!"
    },
    {
        "scene_id": 75,
        "start_time": 3363.8187916666666,
        "end_time": 3397.769375,
        "subtitle": "Oh, this is terrible! I can't budge her an inch. This is a spell, this is! It's the Wicked Witch! What'll we do? Help! Help! It's no use screaming at a time like this. Nobody will hear you! Help! Help! Help! It's snowing! TIN MAN: No, it isn't. SCARECROW: Yes, it is! Maybe that'll help!",
        "asr_transcript": " Oh, this is terrible. Can't find your image. This is the spell, this is. It's the wig in which. What are we doing? Help! Help! It's no use screaming at a time like this. Nobody will hear you. Help! Help! Help! Help! Help! It's snowing. Snow is... Yes, it is. Maybe that will help."
    },
    {
        "scene_id": 76,
        "start_time": 3397.769375,
        "end_time": 3436.8917916666664,
        "subtitle": "Oh, but it couldn't help! It does help! Dorothy, you're waking up! Oh. Oh. [LION YAWNlNG] Unusual weather we're having, ain't it? Look! He's rusted again. -Oh, give me the oilcan, quick! SCARECROW: Here. -He is rusted. DOROTHY: Here. SCARECROW: Here. DOROTHY: Quick! Oh! Oh! Curses! Curses! Somebody always helps that girl. [MONKEY GIBBERING] But shoes or no shoes, I'm still great enough to conquer her.",
        "asr_transcript": " Oh, but couldn't help. Does help? Dorothy, you're waking up. Oh. Oh. I knew you were a weather-weather. Have an anus. Look, he's rusted again. Oh, give me the organ. Quick. Here. Oh, quick. Here. Here. Oh, quick. Oh, oh. Person, person. Somebody always helps that girl. But shoes are no shoes."
    },
    {
        "scene_id": 77,
        "start_time": 3436.8917916666664,
        "end_time": 3479.3091666666664,
        "subtitle": "But shoes or no shoes, I'm still great enough to conquer her. And woe to those who try to stop me! DOROTHY: Come on, let's get out of here. Look! Emerald City is closer and prettier than ever! WOMEN [SlNGING]: You're out of the woods You're out of the dark You're out of the night Step into the sun Step into the light Keep straight ahead for The most glorious place On the face of the earth Or the sky Hold on to your breath Hold on to your heart Hold on to your hope March up to the gate And bid it open [CACKLING] To the Emerald City, as fast as lightning!",
        "asr_transcript": " I'm still afraid enough to conquer her. And won't allow you to fry this stuff. Come on, let's get out of here. Look, Emerald City is closer and prettier than ever. I know what you're out of the platter, out of the night. Slip into the sun, step into the light. Each day they had for the most glorious taste on the plains, on the earth, on the sky. Hold on to your breath, hold on to your heart, hold on to your hope. March up to the gain and build it all up. Yeah! Yeah! The Emerald City is faster than me."
    },
    {
        "scene_id": 78,
        "start_time": 3479.3091666666664,
        "end_time": 3521.2677499999995,
        "subtitle": "[SCREAMlNG] WOMEN [SlNGING]: You're out of the woods You're out of the dark You're out of the night Step into the sun Step into the light March up to the gate And bid it... ...open Open [BELL RINGlNG] Who rang that bell? ALL: We did! -Can't you read? -Read what? -The notice! ALL: What notice? -lt's on the door! As plain as the nose on my face! Oh.... Uh....",
        "asr_transcript": " Ah! You're out of the woods, you're out of the dark, you're out of the night. Step into the sun, step into the light, march up to the king and meet it. Open! Open! Hold back that bell! We did! Can't you read? Read what? The notice! What notice? It's on the door! It's clean as the nose on my face! Is it? Oh!"
    },
    {
        "scene_id": 79,
        "start_time": 3521.2677499999995,
        "end_time": 3553.7585416666666,
        "subtitle": "Oh! Tsk, tsk, tsk. ALL: \"Bell out of order. Please knock.\" Well! That's more like it! Now, state your business. ALL: We wanna see the Wizard. The Wizard? But nobody can see the great Oz. Nobody's ever seen the great Oz! Even I've never seen him! Well, then, how do you know there is one?",
        "asr_transcript": " Oh, uh. Bell, auto-order, please knock. Well, that's more like it. Now, stay shut this is. We won't let you do this. Oh, okay. No wizard. But nobody can see the great odds. Nobody's never seen the great odds. Even I've never seen him. Well, then, how do you know there is one?"
    },
    {
        "scene_id": 80,
        "start_time": 3553.7585416666666,
        "end_time": 3587.000083333333,
        "subtitle": "Because he's-- Oh! You're wasting my time! Oh, please. Please, sir. I've got to see the Wizard. -The Good Witch of the North sent me. -Prove it! She's wearing the ruby slippers that she gave her. Oh! So she is! Well, bust my buttons! Why didn't you say that in the first place? That's a horse of a different color! Come on in!",
        "asr_transcript": " Because even I don't, okay? You're wasting my time. Oh, please, please, sir. I've got to see the wizard. The good witch of the North sent me. Prove it. She's wearing the Ruby slippers. You gave her. Oh, so she is. Wicked ill, bust my buttons. Why did you say that in the first place? That's the horse of a different color. Come on in!"
    },
    {
        "scene_id": 81,
        "start_time": 3587.000083333333,
        "end_time": 3647.852541666666,
        "subtitle": "Cabby! Cabby! Just what you're looking for. Take you any place in the city, we does. -Would you take us to see the Wizard? -The Wizard? The Wizard? Yes, of course. But first l'll take you to a little place... -...where you can tidy up a bit. -Oh, thank you so much! We've been gone such a long time, and we feel so mess-- What kind of a horse is that? I've never seen a horse like that before! No, and never will again, l fancy. There's only one of him, and he's it. He's the horse of a different color you've heard tell about. PEOPLE [SlNGlNG]: Ha-ha-ha! Ho-ho-ho! And a couple of tra-la-las That's how we laugh the day away In the merry old land of Oz Bzz, bzz, bzz! Chirp, chirp, chirp! And a couple of la-di-das That's how the crickets crick all day In the merry old land of Oz",
        "asr_transcript": " The Kaby Kaby just want you looking for take any place in the city we does Would you take us to see the wizard? Do you wish it? Do you wish it? I can't We're these of course but first I'll take you to a little place where you can tidy up a bit Walk. Oh thank you so much. We've been gone such a long time and we feel so little. What kind of a horse is that? I've never seen a horse like that before. Now whenever we'll again I can see there's only one of him and he's it. He's the horse of a different color you've had to tell about. Oh and a couple of draw-law laws. That's how in our third day away in the many old land of"
    },
    {
        "scene_id": 82,
        "start_time": 3647.852541666666,
        "end_time": 3721.551166666666,
        "subtitle": "That's how the crickets crick all day In the merry old land of Oz We get up at twelve And start to work at one Take an hour for lunch And then at two we're done Jolly good fun! Ha-ha-ha! Ho-ho-ho! And a couple of tra-la-las That's how we laugh the day away In the merry old land of Oz Ha-ha-ha! Ho-ho-ho! Ha-ha-ha-ha-ha! That's how we laugh the day away With a Ho-ho-ho! Ha-ha-ha! In the merry old land of Oz [SINGlNG] Pat, pat here Pat, pat there And a couple of brand-new straws That's how we keep you young and fair In the merry old land of Oz Rub, rub here Rub, rub there Whether you're tin or bronze That's how we keep you in repair In the merry old land of Oz We can make a dimpled smile Out of a frown Can you even dye my eyes To match my gown? -Uh-huh DOROTHY: Jolly old town! Clip, clip here Clip, clip there We give the roughest claws That certain air of savoir-faire In the merry old land of Oz [LAUGHlNG] That's how we laugh the day away In the merry old land of Oz That's how we laugh the day away With a ha-ha-ha",
        "asr_transcript": " Now the cricket's week old day in the medial land of ours We can up big dwell this time to work at one Making our full lunch and then then to return Charlie could find a ho ho ho ho And a couple of tall, long longs That's how we love a day away in the medial land of ours That's how we love a day away in the medial land of ours That's how we keep you young and fair in the medial land of ours Brabjav, brabjav, when you're in a broth That's how we keep you in return in the medial land of ours We can make a deeper smile out of a flound Can you even dye my eyes to match my gauze? Uh huh, Charlie old time Flip to tail, flip to tail We give the roughest fly That's certain air of several fair in the medial land of ours Oh ho ho ho ho ho ho ho ho ho Oh that's how we have a day away in the medial land of ours That's how we have a day"
    },
    {
        "scene_id": 83,
        "start_time": 3721.551166666666,
        "end_time": 3753.040958333333,
        "subtitle": "That's how we laugh the day away With a ha-ha-ha [LAUGHlNG] In the merry old land of Oz [GASPlNG AND SCREAMING] [CACKLING] Who's her? Who's her? It's the witch! She's followed us here!",
        "asr_transcript": " Stay away! Ah! Ah! Ah! Stay away! Ah! Ah! Ah! Ah! Ah! Ah! Ah! Ah! Ah! Who's that? Who's that? The witch! She's following us here!"
    },
    {
        "scene_id": 84,
        "start_time": 3753.040958333333,
        "end_time": 3786.491041666666,
        "subtitle": "LlON: \"Surrender, Dorothy.\" [GASPS] Dorothy? Who's Dorothy? -The Wizard will explain it! -To the Wizard! Dear! Whatever shall we do? We better hurry if we're gonna see the Wizard! GUARD: Here! Here, here! Everything is all right. Stop that now, just-- It's all right! Everything is all right! The great and powerful Oz has got matters well in hand. I hope. So you can all go home! There's nothing to worry about!",
        "asr_transcript": " So, Renta, Dora Therese. Oh! Dora Therese? Who's Dora Therese? The wizard will explain her. The wizard? The wizard? Ne... whatever show we do! We better hurry up or go to see the wizard? Here! Here! Here! Everything is all right. Stop that now, just... Heavy, it's all right, heavy. Thing is all right, the great. And powerful ours has got matters well in hand. I hope... and I hope you can all go home and there's nothing to worry about."
    },
    {
        "scene_id": 85,
        "start_time": 3786.491041666666,
        "end_time": 3821.9014166666666,
        "subtitle": "Get out of here. Now go on! Go on home. Go home. We want to see the Wizard right away. All four of us. Orders are, nobody can see the great Oz! Not nobody, not nohow! But, please! lt's very important. I got a permanent just for the occasion. GUARD: Not nobody, not nohow! But she's Dorothy! The witch's Dorothy? Well, that makes a difference. Just wait here. I'll announce you at once.",
        "asr_transcript": " I'll get out of here now. Go on home. And I'll go home. If you please, sir, we want to see the wizard right away, all four of us. Lord is, huh? Nobody can see the great aus, not nobody, not know how. But please, it's very important. And I got a permanent just for the occasion. Not nobody, not know how. But she's Dorothy. Do which is Dorothy? Come. Well, that makes a difference just to wait here. I'll announce you at once."
    },
    {
        "scene_id": 86,
        "start_time": 3821.9014166666666,
        "end_time": 3857.4369166666665,
        "subtitle": "Did you hear that? He'll announce us at once. -l've as good as got my brain. -l can fairly hear my heart beating. I'll be home for supper. In another hour, I'll be king of the forest. Long live the king! [SINGlNG] If I were king of the forest Not queen Not duke Not prince",
        "asr_transcript": " Did you hear that? He'll announce it at once. I was good as gut my brain. I could barely hear my heart beating. I'll be home in time for supper. In another hour, I'll be king of forests. Long live the king. If I were king, you're the partest. Not queen, not joke, not prince."
    },
    {
        "scene_id": 87,
        "start_time": 3857.4369166666665,
        "end_time": 3907.028125,
        "subtitle": "My regal robes of the forest Would be satin Not cotton Not chintz I'd command each thing Be it fish or fowl with a woof! And a woof! And a royal growl [GROWLS] As I'd click my heel All the trees would kneel And the mountains bow And the bulls kowtow And the sparrow would take wing lf I If I were king Each rabbit would show respect to me",
        "asr_transcript": " My regal robes of the faddest would be certain, a nut or cut in, a nut, chin roast. I'd command each thing be at fish or foul, with a woosh and a woosh and a royal dorowl. As I click my heel, all the trees would kneel and the mountains bow and the bulls outow. And the spasmo would take ween. I, I, well-requined. It's rabbit would show respect."
    },
    {
        "scene_id": 88,
        "start_time": 3907.028125,
        "end_time": 3968.255958333333,
        "subtitle": "Each rabbit would show respect to me The chipmunks genuflect to me Though my tail would lash I would show compash For every underling lf I If I were king Just king Monarch of all l survey",
        "asr_transcript": " to me. The chipmunks, then you flicked to me. The matole would lash. I would show compassion for every underlick. I, I, I, I, all tied. Just. I have no choice but to be a man. I have no choice but to be a man. I have no choice but to be a man."
    },
    {
        "scene_id": 89,
        "start_time": 3968.255958333333,
        "end_time": 4003.791458333333,
        "subtitle": "Monarch Of all l survey DOROTHY: lf you were king, you wouldn't be afraid of anything? Not nobody, not nohow! -Not even a rhinoceros? -lmposserous! -How about a hippopotamus? -l'd trash him from top to \"bottom-us.\" -Supposing you met an elephant? -l'd wrap him up in \"cello-phant\"! -What if it were a brontosaurus? -l'd show him who's king of the forest! ALL: How? -How?",
        "asr_transcript": " Ha, ha, ha, ha... I'm not... I'm only... my... my... my... my... Your majesty. If you were King, you wouldn't be afraid of anything? Not nobody. Not know how. Not even a rhinoceros? Impossorous. How about a hypopotamus? Why I trash him from top to bottomless? Suppose and you're mad at an elephant. I'm not looking cellophant. What about we're a grand assortment? I'd show him who was King of the Forest. How? How?"
    },
    {
        "scene_id": 90,
        "start_time": 4003.791458333333,
        "end_time": 4039.035,
        "subtitle": "Courage! What makes a king out of a slave? Courage! What makes the flag on the mast to wave? Courage! What makes the elephant charge his tusk... ...in the misty mist or the dusky dusk? What makes the muskrat guard his musk? Courage! What makes the sphinx the Seventh Wonder? Courage! What makes the dawn come up like thunder? Courage! What makes the Hottentot so hot? What puts the \"ape\" in apricot? What have they got that l ain't got?",
        "asr_transcript": " Courage. What makes a king out of a slave? Courage. What makes the flag on the mast away? Courage. What makes the elephant charge his tusk? In the misty mist or the dusky dusk? What makes the musk rat and guard his musk? Courage. What makes the swings the seven wonder? Courage. What makes the dawn complete? Courage. What makes the heart and guts so hard? What puts the ape beneath because? What have they got that I ain't got?"
    },
    {
        "scene_id": 91,
        "start_time": 4039.035,
        "end_time": 4072.693625,
        "subtitle": "ALL: Courage! -You can say that again. Huh? [GUARD YELLS] The Wizard says go away! ALL: Go away? Looks like we came a long way for nothing. [DOROTHY SOBS] And l was so happy. I thought I was on my way home. Don't cry. We're gonna get you to the Wizard. SCARECROW: We certainly are.",
        "asr_transcript": " Carage, you could say that again. Mm-hmm. No! The wizard has gone away! Go away! Looks like we came a long way from nothing. I was so happy. I thought I was on my way home. Don't cry, Dorothy. We're going to get you to the wizard. We certainly are."
    },
    {
        "scene_id": 92,
        "start_time": 4072.693625,
        "end_time": 4126.080291666666,
        "subtitle": "Auntie Em was so good to me... ...and l never appreciated it. Running away and hurting her feelings. Professor Marvel said she was sick. She may be dying... ...and it's all my fault. [SOBBlNG] I'll never forgive myself. Never, never, never. Please don't cry anymore. I'll get you into the Wizard somehow. Come on. I had an Aunt Em myself once. [GUARD SOBBING]",
        "asr_transcript": " I never appreciated it. Running away and hurting her feelings. Professor Marvel said she was sick. She may be dying. And it's all my fault. I'll never forgive myself. Never, never. Please don't cry anymore. I'll never forgive you. Please don't cry anymore. I'll get you into the woods somehow. I'll never let him myself once. Ha ha ha."
    },
    {
        "scene_id": 93,
        "start_time": 4126.080291666666,
        "end_time": 4175.629791666666,
        "subtitle": "Wait a minute, fellas. I was just thinking, l really don't want to see the Wizard this much. I better wait for you outside. -What's the matter? -He's just scared again. Don't you know the Wizard will give you courage? I'd be too scared to ask him for it. Well, then, we'll ask him for you. I'd sooner wait outside. Why? Why? Because I'm still scared! -What happened? -Somebody pulled my tail. You did it yourself. -Oh. -Here. Come on. WlZARD: Come forward!",
        "asr_transcript": " Wait a minute, fellas. I was just thinking I really don't want to see the wizard this much. I better wait for you outside. What's the matter? He's just scared again. Don't you know the wizard's going to give you some courage? I'd be too scared to ask him for it. Well, I will ask him for you. I'd sooner wait outside. Because I'm still scared. What happened? Somebody pulled my gel. You did it yourself. Come on. Come on."
    },
    {
        "scene_id": 94,
        "start_time": 4175.629791666666,
        "end_time": 4208.95475,
        "subtitle": "WlZARD: Come forward! Tell me when it's over! LlON: Look at that. Look at that! [LION SOBBlNG] I wanna go home! I am Oz... ...the great and powerful! Who are you?",
        "asr_transcript": " All one! Tell me where it's over. Look at that! I want to go home! I am ours! The Great at Powerful! Who are you?"
    },
    {
        "scene_id": 95,
        "start_time": 4208.95475,
        "end_time": 4246.241999999999,
        "subtitle": "Who are you? If you please... ...l am Dorothy... ...the small and meek. We've come to ask you-- -Silence! -Oh! DOROTHY: Oh! Jiminy crickets! WlZARD: The great and powerful Oz... ...knows why you have come. Step forward... ...Tin Man! [TlN MAN GASPS]",
        "asr_transcript": " Who are you? If you please, I am Dorothy. The small and meek. We've come to ask you. Silence! Oh! Oh, Jim, the cricket. The great and powerful are those why you have come. Stephanie? Kid Mad Heygs!"
    },
    {
        "scene_id": 96,
        "start_time": 4246.241999999999,
        "end_time": 4281.193583333333,
        "subtitle": "You dare to come to me for a heart, do you? You clinking, clanking, clattering... ...collection of caliginous junk! Yes, sir. Yes, Your Honor. You see... ...a while back, we were walking down the Yellow Brick Road and-- WlZARD: Quiet! And you, Scarecrow... ...have the effrontery to ask for a brain... ...you billowing bale of bovine fodder!",
        "asr_transcript": " You dare to come to me for a heart, do you? You clanking, clanking, clattering collection of Collisioners, ya? Yes, sir. Yes, Your Honor. You see, a while back, we were walking down the Yellow Brick Road. And... Why? And you, Scarco, are they afraid to ask for a brain? You billowing fail of both..."
    },
    {
        "scene_id": 97,
        "start_time": 4281.193583333333,
        "end_time": 4313.684375,
        "subtitle": "...you billowing bale of bovine fodder! Yes, Your Honor. I mean, Your Excellency. I mean, Your Wizardry! Enough! And you, Lion! Well? [DOROTHY GASPS] You ought to be ashamed of yourself... ...frightening him like that when he came to you for help!",
        "asr_transcript": " Oh, be fodder! Yes, Your Honor, I'm in your ex on the scene. I mean, I go wizardry. Ena! And you, Nion! Well! You ought to be ashamed of yourself. Frightening him like that when he came to you for help!"
    },
    {
        "scene_id": 98,
        "start_time": 4313.684375,
        "end_time": 4346.967624999999,
        "subtitle": "Silence, whippersnapper! The beneficent Oz has every intention of granting your requests. What's that? What'd he say? Huh? What'd he say? WlZARD: But first, you must prove yourselves worthy... ...by performing a very small task. Bring me the broomstick of the Witch of the West. But if we do that, we'll have to kill her to get it. Bring me her broomstick... ...and l'll grant your requests.",
        "asr_transcript": " Silence with her snapper. The beneficent ours has every intention of granting your request. What do you say? What do you say? First you must prove yourselves worthy by performing a very small task. Bring me the broomstick of the witch of the west. But if we do that, we'll have to kill her again. Bring me her broomstick and I'll grant your request."
    },
    {
        "scene_id": 99,
        "start_time": 4346.967624999999,
        "end_time": 4399.3949999999995,
        "subtitle": "Now go! But what if she kills us first? I said go! [LION WHIMPERING] [ANlMALS GIBBERING]",
        "asr_transcript": " Now go. But what is she killed with her face? I said all! I said all! I said all! I said all! I said all!"
    },
    {
        "scene_id": 100,
        "start_time": 4399.3949999999995,
        "end_time": 4431.760666666666,
        "subtitle": "\"I'd turn back if l were you.\" [LION MOANING] [OWL SCREECHES] [LION CRYING]",
        "asr_transcript": " I've turned back if I were you. Oh! You're not being so stubborn. Maybe that finale in vain would're the wrong thing. ...the end of theет, but then...? Tell me! How sorry I was messaging you this evening. We arrest him in Mario statistics. The見 with you... We'll find him at the station. Oh, my goodness, look at the cafe!"
    },
    {
        "scene_id": 101,
        "start_time": 4431.760666666666,
        "end_time": 4507.544708333333,
        "subtitle": "I believe there's spooks around here. That's ridiculous! Spooks. That's silly. Don't you believe in spooks? No. Why, only-- Oh! SCARECROW: Are you all right? I do believe in spooks. I do, l do, l do, l do. I do believe in spooks. I do, l do, l do, l do, l do! [WlTCH CHUCKLES] You'll believe in more than that before l'm finished with you. Take your army and bring me that girl and her dog. Do what you like with the others, but I want her alive and unharmed. They'll give you no trouble. I promise you that. I've sent a little insect on ahead to take the fight out of them. Take special care of those slippers. I want those most of all. Now, fly! Fly! Bring me that girl and her slippers! Fly! Fly! Fly!",
        "asr_transcript": " Oh, ho, ho, ho! I believe the Spooks around here. That's ridiculous. Spooks. That's silly. Don't you believe in Spooks? No. Why all? Oh! Oh, are you? Are you all right? Do believe in Spooks. I do believe in Spooks. I do. I do. I do. I do. I do. I do. Do believe in Spooks. I do believe in Spooks. I do. I do. I do. I do. I do. I do. Ha, ha! You don't believe in more than that before I finish with you. Take your army to the haunted Boston. Bring me that girl and her dog. Don't you act with the others, but I want her alive and unharmed. There's give you no trouble. I promise you that. I've sent a little insect on the head to take the fight over. Take special care of those Ruby cickers. I want those most of all. Now fly! Fly!"
    },
    {
        "scene_id": 102,
        "start_time": 4507.544708333333,
        "end_time": 4540.410875,
        "subtitle": "[WlNGED MONKEYS GlBBERlNG] Help! Help! Go away now! [SCARECROW SCREAMING] DOROTHY: Toto! Toto! Help! [DOROTHY SCREAMING] [TOTO BARKING]",
        "asr_transcript": " I'm going to get you. I'm going to get you. I'm going to get you. I'm going to get you. I'm going to get you. I'm going to get you. I'm going to get you. I'm going to get you. I'm going to get you. I'm going to get you. I'm going to get you. I'm going to get you. I'm going to get you. I'm going to get you. I'm going to get you. I'm going to get you."
    },
    {
        "scene_id": 103,
        "start_time": 4540.410875,
        "end_time": 4587.457875,
        "subtitle": "Help! Help! Help! What happened to you? They tore my legs off and threw them over there! Then they took my chest and threw it over there! That's you all over. They sure knocked the stuffings out of you. Don't stand there. Put me together. We've got to find Dorothy! TIN MAN: Now, let's see.... What a nice little dog. And you, my dear. What an unexpected pleasure. It's so kind of you to visit me in my loneliness.",
        "asr_transcript": " What happened to you? They told my legs off and they threw them over there. Then they took my chest out and they threw it over there. Well, that's you all over. They sure knocked the stuff and started getting there. Don't stand there talking, fuck me together. We've got to find Dorothy. Let's see. Oh, let's see. Oh, that's a good idea. I'm going to get out of here. I'm going to get out of here. I'm going to get out of here. I've got to find Dorothy. Oh, let's see. What a nice little dog. And you, my dear, what an unexpectedness. It's so kind that you didn't visit me in my loneliness."
    },
    {
        "scene_id": 104,
        "start_time": 4587.457875,
        "end_time": 4618.905958333333,
        "subtitle": "What are you gonna do with my dog? Give him back to me! All in good time, my little pretty. -All in good time. -Please give me back my dog. Certainly, certainly... ...when you give me those slippers. -But the Good Witch told me not to. -Very well. Throw that basket in the river and drown him. No! Here. You can have your old slippers, but give me back Toto! That's a good little girl. I knew you'd see reason!",
        "asr_transcript": " What are you going to do with my dog? Give it back to me. All in good time. My little pretty old. All in good time. Oh, please, give me back my dog. Certainly, certainly. When you give me those slippers. But they could which of the North told me not to. Very well. Throw that basket through every round. No, no, no, no, here. You can have your own slippers but give me back tommorow. That's a good little girl. I know you'd see reason."
    },
    {
        "scene_id": 105,
        "start_time": 4618.905958333333,
        "end_time": 4650.812833333333,
        "subtitle": "[WlTCH SCREAMS] I'm sorry! I didn't do it. Can l still have my dog? No! Fool that l am, I should have remembered... ...those slippers will never come off... ...as long as you're alive. But that's not what's worrying me. It's how to do it. These things must be done delicately... ...or you hurt the spell. DOROTHY: Run, Toto, run! WlTCH: Catch him, you fool!",
        "asr_transcript": " No! I should have remembered. Oh, slippers will never come off. There's long as you're alive. But that's not what's worrying me. It's how to do it. These things must be done delicately. Are you hurt, the Stan? What's going on? I can't even walk. Oh, no! I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry. I'm sorry."
    },
    {
        "scene_id": 106,
        "start_time": 4650.812833333333,
        "end_time": 4684.429749999999,
        "subtitle": "[GUARDS GROWLlNG] DOROTHY: Run, Toto, run! Run, Toto, run! He got away! He got away! Which is more than you will! Drat, you and your dog! You've been more trouble to me than you're worth. But it'll soon be over now! Do you see that? That's how much longer you've got to be alive. And it isn't long, my pretty. It isn't long!",
        "asr_transcript": " There she comes! They went away! Which is more than you will! You've been forgotten me, you Were worth The ones in for you and another But it'll soon be over now Now. You see that? That's how much longer you've got to be alive. And it is..."
    },
    {
        "scene_id": 107,
        "start_time": 4684.429749999999,
        "end_time": 4758.962541666667,
        "subtitle": "And it isn't long, my pretty. It isn't long! I can't wait forever to get those shoes! I'm frightened. I'm frightened, Auntie Em! I'm frightened. Dorothy! Dorothy! Where are you? It's me. lt's Auntie Em. We're trying to find you. Where are you? I'm here in Oz, Auntie Em. I'm locked up in the Witch's castle... ...and l'm trying to get home to you, Auntie Em! Oh, Auntie Em, don't go away! I'm frightened! Come back! Come back! \"Auntie Em, Auntie Em! Come back!\" I'll give you Auntie Em, my pretty! [CACKLING]",
        "asr_transcript": " Long, my pretty, it isn't long. I can't wait for everything at those shoes. I'm frightened. I'm frightened, Ellie, I'm frightened. Dorothy. Dorothy. Where are you? Please, it's at the end. Let's try to find you. Where are you? I'm here in Oz, Ellie. I'm not up in the wench's castle. And I'm trying to get home to you, Ellie. Oh, Ellie, I'm not going away. I'm frightened. Come back! Come back! What? It's a mess! I want you to work in, but..."
    },
    {
        "scene_id": 108,
        "start_time": 4758.962541666667,
        "end_time": 4793.997541666667,
        "subtitle": "[TOTO BARKING] Look! There's Toto. Where'd he come from? Why, don't you see? He's come to take us to Dorothy. Come on, fellas!",
        "asr_transcript": " Wait. Look. With a bow. Why? Don't you see? He's coming to take us to Dalrath. Come on, fellas."
    },
    {
        "scene_id": 109,
        "start_time": 4793.997541666667,
        "end_time": 4826.404916666666,
        "subtitle": "I hope my strength holds out. I hope your tail holds out. What's that? What's that?",
        "asr_transcript": " I hope my strength holds out. I hope your tail holds out. Oh, oh, oh. What's that? What's that?"
    },
    {
        "scene_id": 110,
        "start_time": 4826.404916666666,
        "end_time": 4894.180958333333,
        "subtitle": "SCARECROW: That's the castle of the Wicked Witch. -Dorothy's in that awful place? -l hate to think of her in there. -We've got to get her out. -Don't cry now. We haven't got the oilcan, and you've been squeaking enough as it is. Who's them? Who's them? [GUARDS SlNGING] -l've got a plan how to get in there. -Fine. He's got a plan. -And you're gonna lead us. -Yeah. -Me? -Yes, you. -l gotta get her out of there? -That's right. All right, l'll go in there for Dorothy. Wicked Witch or no Wicked Witch... ...guards or no guards, I'll tear them apart. I may not come out alive, but I'm going in there. -There's only one thing I want you to do. -What's that? Talk me out of it. -No, you don't! -Oh, no. -Now, wait a minute. SCARECROW: Up!",
        "asr_transcript": " That's the castle of the wicked witch. Dirty's in that altar place. Oh, I hate the thing over in this. We've got to get around. Don't cry now. We haven't got the oil can with us, and you've been squaking enough as it is. Who's that? Who's that? Oh, Villa. Oh, Villa. Oh, Villa. Oh, Villa. I've got a plan. How to get in there? Fine. He's got a plan. And you're going to lead us? Yeah. Yes, you. I... I... I got to get out there. That's right. All right. I'll go in there for Dorothy. We can witch, oh, no, we can witch. Gods and no gods, I'll tear them apart. Oh, I mean, I come out alive, but I'm gone in there. There's only one thing I want you fellas to do. What's that? Talk me out of it. No, you don't want to."
    },
    {
        "scene_id": 111,
        "start_time": 4894.180958333333,
        "end_time": 4933.094833333333,
        "subtitle": "-Now, wait a minute. SCARECROW: Up! [BARKING] Shh! [LION WHIMPERING] Shh! Shh! [ALL SCREAMING]",
        "asr_transcript": " No! I'll keep you... Oh! Oh, my god. Oh, my god. Oh! Oh, my god."
    },
    {
        "scene_id": 112,
        "start_time": 4933.094833333333,
        "end_time": 4965.460499999999,
        "subtitle": "[GUARDS SlNGING] Come on, l've got another idea. Do you think it would be polite, dropping in like this?",
        "asr_transcript": " Go! Go! Go! Go! Go! Go! Go! Go! Go! I've got another right here. Do you think a big pipe could probably get a nut like this? No. Sit down!"
    },
    {
        "scene_id": 113,
        "start_time": 4965.460499999999,
        "end_time": 4997.200541666666,
        "subtitle": "-Where do we go now? -Yeah. [TOTO BARKING]",
        "asr_transcript": " . . . . . . ."
    },
    {
        "scene_id": 114,
        "start_time": 4997.200541666666,
        "end_time": 5028.523499999999,
        "subtitle": "[TOTO BARKING] There! Wait! We better make sure. Dorothy, are you in there? LlON: lt's us! -Yes! It's me! She's locked me in! LlON: We gotta get her out! Open the door! Oh, hurry! Please hurry! The hourglass is almost empty! TIN MAN: Stand back!",
        "asr_transcript": " There. There. There. Wait. You better make sure. Dorothy, are you in there? It's her. Yes. It's me. She's locked me in. Miss, I want to drop you. We've got to get her off. Open the door. Oh, hurry, please, hurry. The hourglass is almost empty. Give me. Yes, ma'am. Miss, I want to drop you. We've got to get her off. Open the door. Oh, hurry, please, hurry. The hourglass is almost empty. Give me."
    },
    {
        "scene_id": 115,
        "start_time": 5028.523499999999,
        "end_time": 5060.138416666667,
        "subtitle": "Oh, Toto! Toto! Oh, Lion! I knew you'd come! I knew you would! Hurry, we've got no time to lose!",
        "asr_transcript": " Oh, no! No! Oh, no! Oh, no! No! Oh, no! Oh, no! Oh, no! Oh, no! Oh, no! Don't worry, we've got no time to lose! Oh, no!"
    },
    {
        "scene_id": 116,
        "start_time": 5060.138416666667,
        "end_time": 5092.670916666666,
        "subtitle": "[WlTCH CACKLlNG] Going so soon? I wouldn't hear of it. Why, my little party's just beginning. Trapped. Trapped like mice...rats. [GUARDS GROWLlNG] [BARKING] That's right. Don't hurt them right away. We'll let them think about it a little first. [WlTCH CACKLlNG]",
        "asr_transcript": " Going so soon, I wouldn't hear of it. My mind is a party's just beginning. Cut, cut like mice, rats. Ah! Ha! Ha! Ha! Ha! Ha! That's right. Don't hurt them right away. We'll let them think about it a little bit. Ha! Ha! Ha! Ha! Ha! Yeah!"
    },
    {
        "scene_id": 117,
        "start_time": 5092.670916666666,
        "end_time": 5124.786333333333,
        "subtitle": "Seize them! Seize them! Stop them, you fools! Seize them! Seize them! There they go! Now we've got them! Half of you go this way, half of you go that way. Hurry! Hurry!",
        "asr_transcript": " There they go! Now we have to go this way, that way! Very high!"
    },
    {
        "scene_id": 118,
        "start_time": 5124.786333333333,
        "end_time": 5165.618791666666,
        "subtitle": "LlON: Where do we go now? This way. Come on! [DOROTHY SCREAMS] Back! Back! [SCREAMlNG] Well! Ring-around the rosie, a pocket full of spears! Thought you'd be pretty foxy, didn't you?",
        "asr_transcript": " This light, come on! Whoa, whoa, whoa, whoa! Wow! Wow! Wow! Wow! Wow! Wow! Wow! Wow! Bring around the rosy apocalypse spears. That should be pretty toxic, isn't it? Wow!"
    },
    {
        "scene_id": 119,
        "start_time": 5165.618791666666,
        "end_time": 5202.2804166666665,
        "subtitle": "The last to go will see the first three go before her. And her mangy little dog too! How about a little fire, Scarecrow? Help! I'm burning! l'm burning! It's burning! Help! WlTCH: Don't throw that water! [WlTCH SCREAMS] You cursed brat! Look what you've done! I'm melting! Melting! Oh, what a world! What a world! Who would've thought a good little girl like you...",
        "asr_transcript": " The last no, we'll see the first three go before her. And they're making it a dog too. All about little fires, scared, cruel. Oh! Oh! Oh! Oh! Oh, that's right! Go for it, water! Oh! Ah! You person right! Look what you're doing! I'm melting! Melting! Oh! I'm in a world! I'm in a world! What was that?"
    },
    {
        "scene_id": 120,
        "start_time": 5202.2804166666665,
        "end_time": 5236.272708333333,
        "subtitle": "Who would've thought a good little girl like you... ...could destroy my beautiful wickedness? Look out! Look out! I'm going. [WlTCH GROANlNG] She's dead. You've killed her. I didn't mean to kill her. Really, l didn't. It's just that he was on fire.",
        "asr_transcript": " I put no girl like you to destroy my beautiful woman. Awww! Awww! I'm going! Awww! Awww! Awww! He's... He did. You killed her. I didn't mean to kill her. Really, I didn't. It's... It's just that he was on fire."
    },
    {
        "scene_id": 121,
        "start_time": 5236.272708333333,
        "end_time": 5270.5152499999995,
        "subtitle": "Hail to Dorothy! The Wicked Witch is dead! GUARDS: Hail! Hail to Dorothy! The Wicked Witch is dead! The broom. -May we have it? -Please. And take it with you. Oh, thank you so much! Now we can go tell the Wizard the Wicked Witch is dead! GUARDS: The Wicked Witch is dead! Can l believe my eyes? Why have you come back? Please, sir. We've done what you told us. We've brought you the broomstick of the Wicked Witch of the West. We melted her. Ah, you liquidated her, eh?",
        "asr_transcript": " Hail to Dorothy, the wicked witches dead. Hail to Dorothy, the wicked witches dead. The proof. May we have it? Please, and take it with you. Oh, thank you so much. Now we can go back to the witch and tell them the wicked witches dead. The wicked witches dead, and I believe my eyes. Why have you come back? Please, sir. We've done what you told us. We brought you the broomstick of the wicked witch of the West. We mounted her."
    },
    {
        "scene_id": 122,
        "start_time": 5270.5152499999995,
        "end_time": 5303.881916666666,
        "subtitle": "Ah, you liquidated her, eh? -Very resourceful. -Yes, sir. So we'd like you to keep your promise to us, if you please, sir. Not so fast. Not so fast! I'll have to give the matter a little thought. Go away and come back tomorrow. Tomorrow? Oh, but l wanna go home now! -You've had plenty of time already. -Yeah. Do not arouse the wrath of the great and powerful Oz! I said come back tomorrow!",
        "asr_transcript": " You liquidated, Array. Very resourceful. Yes, sir. So we'd like you to keep your promise to us. If you please, sir. Not so fast. Not so fast. I'd have to give the matter a little thought. Go away and come back tomorrow. Tomorrow? But I want to go home now. You've had plenty of time already. Yeah. Do not arise the wrath of the great and powerful us. I said come back tomorrow."
    },
    {
        "scene_id": 123,
        "start_time": 5303.881916666666,
        "end_time": 5347.425416666666,
        "subtitle": "If you were really great and powerful, you'd keep your promises. Do you presume to criticize the great Oz? You ungrateful creatures! Think yourselves lucky that I'm giving you audience tomorrow... ...instead of 20 years from now! Oh! The great Oz has spoken! Oh! Pay no attention to that man behind the curtain. The great and-- Oz has spoken. Who are you? I am the great and powerful Wizard of Oz. You are? l don't believe you. I'm afraid it's true. There's no other Wizard except me.",
        "asr_transcript": " If you are really great and powerful, you'll keep your promises. Do you presume to criticize the great odds? You want great hope, creatures? Think yourself lucky that I'm giving you audience tomorrow. Instead of 20 years from now. Oh, the great odds has spoken. Coat, pay no attention to that man behind the curtain. The great odds has spoken. Who are you? I am the great and powerful wizard of Oz. You are? I don't believe you. No, I'm afraid it's true. There's no other wizard except me."
    },
    {
        "scene_id": 124,
        "start_time": 5347.425416666666,
        "end_time": 5380.833791666666,
        "subtitle": "-You humbug! -Yeah. Yes, that's exactly so. l'm a humbug. You're a very bad man! Oh, no, my dear. l'm a very good man. I'm just a very bad wizard. What about the heart you promised Tin Man? And the courage you promised Cowardly Lion? -And Scarecrow's brain? -And Scarecrow's brain? Why, anybody can have a brain. That's a very mediocre commodity. Every pusillanimous creature that crawls on the earth... ...or slinks through slimy seas has a brain.",
        "asr_transcript": " You humpback! Yes, it's exactly so I'm a humpback. You're a very bad man! Oh, no, my dear. I'm a very good man. I'm just a very bad wizard. What about the heart that you promised Tin Man? Well... And the courage that you promised cowardly lion! Well, I'm scared, Crofrey! Why anybody can have a brain? That's a very mediocre commodity. Every fused, anonymous creature that crawls on the earth or slinks through slimy seas as a brain?"
    },
    {
        "scene_id": 125,
        "start_time": 5380.833791666666,
        "end_time": 5413.491416666667,
        "subtitle": "Back where I come from, we have universities... ...seats of great learning, where men go to become great thinkers. They think deep thoughts, and with no more brains than you have. But they have one thing you haven't got. A diploma. Therefore, by virtue of the authority vested in me... ...by the Universitatus Committeeatum E Pluribus Unum... ...l hereby confer upon you... -...the honorary degree of Th.D. -Th.D.? That's Doctor of Thinkology.",
        "asr_transcript": " Back where I come from, we have university seats of great learning, where men go to become great thinkers. And when they come out, they think deep thoughts. And with no more brains than you have. But they have one thing you haven't got, a diploma. Therefore, by virtue of the authority vested in me by the University Tartus Committee Atom, e. Prorebus Unum, I hear by confer upon you the honorary degree of THD. THD, and then it's Doctor of Thinology."
    },
    {
        "scene_id": 126,
        "start_time": 5413.491416666667,
        "end_time": 5459.537416666666,
        "subtitle": "The sum of the square roots of two sides of an isosceles triangle... ...is equal to the square root of the remaining side. Oh, joy! Rapture! I've got a brain! -How can I thank you enough? -Well, you can't. As for you, my fine friend, you're a victim of disorganized thinking. You are under the delusion that because you run away from danger... ...you have no courage. You're confusing courage with wisdom. Back where I come from, we have men who are called \"heroes.\" Once a year, they take their fortitude out of mothballs... ...and parade it down the main street. And they have no more courage than you have. But they have one thing that you haven't got. A medal. Therefore... ...for meritorious conduct, extraordinary valor...",
        "asr_transcript": " Some of the square roots of any two sides of an isosceles triangle is equal to the square root of the remaining side. Oh, George! That's you! I've got a brain! How can I ever thank you enough? Well, you cat. As for you, my fine friend, you're a victim of disorganized thinking. You are under the unfortunate delusion that simply because you run away from danger, you have no courage. You're confusing courage with wisdom. That when I come from, there we have men who are called heroes. Once a year they take their fortitude out of morph walls and parade it down the main street of the city. And they have no more courage than you have. But they have one thing that you haven't got. A medal. Therefore, for meditaries..."
    },
    {
        "scene_id": 127,
        "start_time": 5459.537416666666,
        "end_time": 5493.2794583333325,
        "subtitle": "...for meritorious conduct, extraordinary valor... ...conspicuous bravery against wicked witches... ...l award you the Triple Cross. You are now a member of the Legion of Courage. Shucks, folks, I'm speechless. As for you, my galvanized friend, you want a heart. You don't know how lucky you are not to have one. Hearts will never be practical until they can be made unbreakable. But l still want one.",
        "asr_transcript": " This conduct, extraordinary valor, conspicuous bravery against wicked witches, I award you the triple cross. You are now a member of the Legion of Curry. Shucks, folks, I'm speechless. As for you, my galvanized friend, you are the heart. You don't know how lucky you are not the have one. This will never be practical until they can be made unbreakable. But I still want one."
    },
    {
        "scene_id": 128,
        "start_time": 5493.2794583333325,
        "end_time": 5528.522999999999,
        "subtitle": "Back where I come from, there are men who do nothing all day but good deeds. They are called phil-- Good-deed-doers. And their hearts are no bigger than yours. But they have one thing you haven't got. A testimonial. Therefore, in consideration of your kindness... ...l take pleasure at this time in presenting you... ...with a small token of our esteem and affection. And remember, my sentimental friend... ...that a heart is not judged by how much you love... ...but by how much you are loved by others.",
        "asr_transcript": " Back where I come from, the remin who do nothing all day, but good deeds. They are called for good deed to us. And their hearts are no bigger than yours. But they have one thing you haven't got, a testimonial. Therefore, in consideration of your kindness, I take pleasure at this time in presenting you with a small token of our esteem and affection. And remember, my sentimental friend, that the heart is not judged by how much you love, but by how much you are loved by others."
    },
    {
        "scene_id": 129,
        "start_time": 5528.522999999999,
        "end_time": 5560.763541666666,
        "subtitle": "Ah. [TlCKlNG] Oh! lt ticks! Listen! Look, it ticks! Read what my medal says. \"Courage.\" Ain't it the truth! Ain't it the truth! Oh, they're all wonderful. Hey, what about Dorothy? TIN MAN: Yes, how about Dorothy? -Yeah. Dorothy next. I don't think there's anything in that black bag for me. You force me into a cataclysmic decision. The only way to get Dorothy to Kansas is for me to take her myself.",
        "asr_transcript": " Oh, it ticks! Look, it ticks! Read what my medal says. Courage, aid it to truth, aid it to truth. Oh, they're all wonderful. Hey, what about Dorothy? Yes, how about Dorothy? Yeah, Dorothy Max. Dorothy, eh? I don't think there's anything in that black bag for me. Well, you force me into a cataclysmic decision. The only way to get Dorothy back to Kansas is for me to take her there myself."
    },
    {
        "scene_id": 130,
        "start_time": 5560.763541666666,
        "end_time": 5593.212624999999,
        "subtitle": "[GASPS] Oh, will you? Could you? Oh! But are you clever enough to manage it? Child, you cut me to the quick! I'm an old Kansas man myself... ...born and bred in the western wilderness... ...premier balloonist par excellence to the Miracle Wonderland Carnival Company. Until one day, while performing feats of stratospheric skill... ...never before attempted by civilized man... ...an unfortunate phenomena occurred. The balloon failed to return to the fair. -lt did? -Weren't you frightened?",
        "asr_transcript": " Oh, when you caught you? Oh! Oh, but are you a clever enough wizard to manage it? Child, you cut me to the quick. I'm an old Kansas man myself, born and bred in the heart of the Western wilderness. Fermiabalunus power-exlas to the Miracle Wonderland Carnival Company, until one day while performing spectacular feats of stratospheric skill, never before attempted by civilized man, an unfortunate phenomena occurred. The balloon failed to return to the fair. Dearf."
    },
    {
        "scene_id": 131,
        "start_time": 5593.212624999999,
        "end_time": 5642.38675,
        "subtitle": "-lt did? -Weren't you frightened? You are talking to a man who has laughed in the face of death... ...sneered at doom and chuckled at catastrophe. l was petrified. Suddenly the wind changed... ...and the balloon floated down into this noble city... ...where I was instantly acclaimed Oz, the first wizard deluxe! Times being what they were, I accepted the job... ...retaining my balloon against the advent of a quick getaway. And in that balloon, dear Dorothy... ...you and l will return to the land of E Pluribus Unum. WlZARD: My friends. l mean, my friends! [CROWD CHEERING]",
        "asr_transcript": " Would you frighten? frighten? You are talking to a man who has laughed at the face of death, sneered at doom and chuckled at catastrophe. I was petrified. Then suddenly the wind changed, and the balloon floated down into the heart of this noble city, where I was instantly acclaimed, ah, as the first wizard deluxe. Ah! Times being what they were, I accepted the job here, retaining my balloon against the advent of a quick getaway. And in that balloon my dear daughter, they, you and I, will return to the land of e-plorava spunum. Oh! And now, my friend! It's my friend! I'm my friend! I need my friend! Oh! Hey! Hey! Hey! Hey!"
    },
    {
        "scene_id": 132,
        "start_time": 5642.38675,
        "end_time": 5695.314625,
        "subtitle": "This is positively the finest exhibition ever to be shown... ...be that as it may. I, your Wizard per ardua ad alta... ...am about to embark upon a hazardous... ...and technically unexplainable journey... ...into the outer stratosphere! [CROWD CHEERING] To confer, converse... ...and otherwise hobnob with my brother wizards. And l hereby decree that until what time... ...if any, that I return... ...the Scarecrow, by virtue of his highly superior brains... ...shall rule in my stead... ...assisted by the Tin Man, by virtue of his magnificent heart... ...and the Lion, by virtue of his courage. Obey them as you would me. Thank you. [BARKING]",
        "asr_transcript": " This is possibly the finest exhibition ever to be shown. Well, there, there. Well, there'll be that, there's it. May I, your visit, our ad you're at Alpha. I'm about to embark upon a hazardous and technically unexplainable journey into the outer stratosphere. To confer, converse, and otherwise obnob with my brother wizards. And I hear by decree that until what time, if any, that I return, the scarecrow. My virtue of his highly superior brains shall rule in my stain, assisted by the tin man, by virtue of his magnificent art, and the lyre, by virtue of his carriage, obey them as you would me."
    },
    {
        "scene_id": 133,
        "start_time": 5695.314625,
        "end_time": 5727.596874999999,
        "subtitle": "[BARKING] [CAT MEOWS] Oh, Toto! Come back! Toto! Don't go without me. I'll be right back. TIN MAN: Stop that dog! This is a highly irregular procedure. This is absolutely unprecedented! -Ruined my exit! DOROTHY: Come back! Come back! Don't go without me! Please come back! WlZARD: l can't come back! I don't know how it works! Goodbye, folks! CROWD: Goodbye!",
        "asr_transcript": " Thank you. My dear. Oh, Toto, come back. Toto, Toto. Oh, don't do the mouth, you'll be right with it. What the God? This is the highly irregular procedure. Oh, it's going to be unprecedented. Who in my age is it? Ah, come back. Come back. Don't do that. Please, come back. I can't come back. I don't know how it works. Goodbye, folks. Bye, folks."
    },
    {
        "scene_id": 134,
        "start_time": 5727.596874999999,
        "end_time": 5767.887124999999,
        "subtitle": "Oh, now I'll never get home. Stay with us then, Dorothy. We all love you. We don't want you to go. That's very kind of you... ...but this could never be like Kansas. Auntie Em must have stopped wondering what happened to me by now. Oh, Scarecrow, what am l going to do? Look! Here's someone who can help you!",
        "asr_transcript": " Oh, no, I'll never get home. Stay with us then, Dorothy. We all love you. We don't want you to go. Well, that's very kind of you. But this could never be like Kansas. Any unless you stop wondering what happened to me by now. Oh, scared Crow, what am I going to do? Look, here's someone who can help you. Oh, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no"
    },
    {
        "scene_id": 135,
        "start_time": 5767.887124999999,
        "end_time": 5807.176375,
        "subtitle": "-Will you help me? Can you help me? -You don't need help any longer. You've always had the power to go back to Kansas. -l have? -Then why didn't you tell her before? Because she wouldn't have believed me. She had to learn it for herself. What have you learned, Dorothy?",
        "asr_transcript": " Oh, will you help me? Can you help me? You don't need to be helped any longer. You've always had the power to go back to Kansas. I have. I have. I have. I have. I have. I have. I have. I have. I have. I have. I have. I have. Why didn't you tell her before? Because she wouldn't have believed me. She had to learn it for herself. What have you learned Dorothy?"
    },
    {
        "scene_id": 136,
        "start_time": 5807.176375,
        "end_time": 5844.755583333333,
        "subtitle": "Well.... I think that it... ...that it wasn't enough just to want to see Uncle Henry and Auntie Em. And it's that if l ever go looking for my heart's desire again... ...l won't look any further than my own back yard... ...because if it isn't there... ...l never really lost it to begin with. Is that right? That's all it is. But that's so easy! I should've thought of it for you. -l should've felt it in my heart. -She had to find it out for herself. Now those magic slippers will take you home in two seconds.",
        "asr_transcript": " Boy, I think that it wasn't enough just to want to see Uncle Henry and Andy M. And it's that if I ever go looking for my heart's desire again, I won't look any further than my own backyard, because of it isn't there. I never really lost it to begin with. Is that right? That's all it is. But that's so easy. I should have thought of it, boy. I should have felled in my heart. No, she had to find it out for herself. Now those magic slippers will take you home in two seconds."
    },
    {
        "scene_id": 137,
        "start_time": 5844.755583333333,
        "end_time": 5920.122541666667,
        "subtitle": "-Toto too? -Toto too. -Now? -Whenever you wish. Oh, dear. That's too wonderful to be true! Oh, it's.... It's gonna be so hard to say goodbye. I love you all too. Goodbye, Tin Man. Oh, don't cry. You'll rust so dreadfully. Here. Here's your oilcan. -Goodbye. -Now l know l've got a heart... ...because it's breaking. Goodbye, Lion. I know it isn't right... ...but l'm gonna miss the way you used to holler for help... ...before you found your courage. I would never have found it if it hadn't been for you. I think I'll miss you most of all. -Are you ready now? -Yes. Say goodbye, Toto.",
        "asr_transcript": " Total two? No, don't do. Now, whenever you wish. Oh, dear! That's too wonderful to be true. Oh, it's... it's gonna be so hard to say goodbye. I love you all too. Goodbye, Tin Man. Oh, don't cry. You'll rust on trampolines. Here, here's your oil pan. Goodbye. No, I know I've got a heart, because it's breaking. Goodbye, Lion. You know, I know it is right, but... I've got to miss the way you used to all of her help before you found your courage. I would never have found her if it hadn't been for you. I think I miss you most of all. Are you ready? No. Yes. Goodbye, total."
    },
    {
        "scene_id": 138,
        "start_time": 5920.122541666667,
        "end_time": 5959.9122916666665,
        "subtitle": "-Yes, I'm ready now. -Then close your eyes... ...and tap your heels together three times... ...and think to yourself: \"There's no place like home. There's no place like home.\" There's no place like home. There's no place like home. There's no place like home. There's no place like home. There's no place like home.",
        "asr_transcript": " Yes, I'm ready now. Then close your eyes and tap your heels together three times. And think to yourself, there's no place like home. There's no place like home. There's no place like home. There's no place like home. There's no place like home. There's no place like home."
    },
    {
        "scene_id": 139,
        "start_time": 5959.9122916666665,
        "end_time": 5994.405083333333,
        "subtitle": "There's no place like home. There's no place like home. AUNTIE EM: Wake up, honey. -There's no place like home. There's no place like home. There's no.... Dorothy, dear. lt's Aunt Em, darling. Oh, Auntie Em, it's you! -Yes, darling. PROFESSOR: Hello there! Anybody home? I dropped by because I heard the little girl got caught in the big-- -Well, she seems all right now. -She got quite a bump on the head.",
        "asr_transcript": " There's no place like home. There's no place like home. Wake up, honey. There's no place like home. There's no place like home. There's no place like home. Dorothy, Dorothy dear. It's an empty house. Oh, any air. It's you. Hello there. Anybody home? I just dropped by because I heard the little girl got caught in the big... Wake!"
    },
    {
        "scene_id": 140,
        "start_time": 5994.405083333333,
        "end_time": 6041.4103749999995,
        "subtitle": "-Well, she seems all right now. -She got quite a bump on the head. We kind of thought she was gonna leave us. But l did leave you. That's just the trouble. And l tried to get back for days! There, there, lie quiet now. -You just had a bad dream. -Sure. Remember me... ...your old pal, Hunk? And me, Hickory? You couldn't forget my face, could you? No. But it wasn't a dream. It was a place. And you and you and you... ...and you were there. But you couldn't have been, could you? AUNTIE EM: We dream lots of silly things when we-- No, Aunt Em, this was a real, truly live place. And l remember that some of it wasn't very nice...",
        "asr_transcript": " She seems all right now. Yeah, if she got quite a bump on the head, we kind of thought that for a minute, she was going to leave us. But I did leave you uncle Henry, that's just the trouble. And I tried to get back for days and days. There, there, like quiet now. You just had a bad dream. You remember me? You're old pal Hunk? Oh, me. Henry, you couldn't forget my face, could you? But it wasn't a dream. It was a place. And you, and you, and you, and you were there. Oh, man, that's good. But you couldn't have been, could you? Well, we dreamed lots of silly things when we... No, at them. This was a real truly live place. And I remember that summer, it wasn't very nice."
    },
    {
        "scene_id": 141,
        "start_time": 6041.4103749999995,
        "end_time": 6077.696625,
        "subtitle": "...but most of it was beautiful. But just the same, all l kept saying to everybody was, \"l want to go home!\" And they sent me home. [ALL CHUCKLING] Doesn't anybody believe me? Of course we believe you, Dorothy. But anyway, Toto, we're home! Home! And this is my room... ...and you're all here. And l'm not going to leave here ever, ever again... ...because I love you all. And oh, Auntie Em... ...there's no place like home!",
        "asr_transcript": " But most of all, it's beautiful. But just the same. All I kept saying to everybody was, I want to go home. And they sent me home. Hey, dear. Doesn't anybody believe me? Of course we believe in home. But anyway, total, we're home. Home. And this is my room. And you're all here. And I'm not going to leave here ever, ever again. Because I love you all. And already, there's no place like home."
    }
]